<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of La Bastille, par Auguste Coeuret.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
   p.n {text-indent:0%;
         }
   p.dent {text-indent:-3%;
           font-size:90%;
           margin-left:10%;
         }
    h2,h3 {
         text-align: center;
         clear: both;
         }
    h1 { font-size:350%;
         letter-spacing:10px;
         text-align: center;
         clear: both;
         }

    .top5 {margin-top: 5%;}
    .top15 {margin-top: 15%;}
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: 75%;
                text-align: right;
                color: gray;
                background-color: #ffffff;
              } /* page numbers */
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
    .img {border: none;
          margin-top:5%;
          margin-bottom:5%;
          text-align: center;
          text-indent:0%;
          font-size:75%;
        }
    sup {font-size: 70%;}
    .c {text-align: center;
        text-indent: 0%;
          }
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .6em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h3>AUGUSTE C&#338;URET</h3>

<p class="c"><i>Attach&eacute; &agrave; la Pr&eacute;fecture de la Seine, Officier d'Acad&eacute;mie</i></p>
<p class="c">&mdash;&mdash;&mdash;&mdash;</p>
<h1>LA BASTILLE</h1>

<p class="c"><b>HISTOIRE&mdash;DESCRIPTION&mdash;ATTAQUE ET PRISE</b></p>

<h3>1370&nbsp;&mdash;&nbsp;1789</h3>


<p class="c">OUVRAGE</p>

<p class="c">ORNT. DE 37 PORTRAITS ET VIGNETTES</p>

<p class="img"><img src="images/001.png" alt="medallion" /></p>

<p class="c">PARIS</p>

<p class="c">J. ROTHSCHILD, EDITEUR</p>

<p class="c">13, RUE DES SAINTS-P&Egrave;RES, 13</p>


<p class="c">1890</p>

<hr style="width: 65%;" />

<h3>TABLE DES MATI&Egrave;RES</h3>

<table summary="table1" cellspacing="0" cellpadding="0">
<tr><td><a href="#BASTILLE"><b><span class="smcap">la bastille &agrave; travers les ages</span></b></a></td></tr>
<tr><td><a href="#LA_PORTE_SAINT-ANTOINE"><b><span class="smcap">la porte saint-antoine</span></b></a></td></tr>
<tr><td><a href="#DESCRIPTION_DE_LA_BASTILLE_EN_1789"><b><span class="smcap">description de la bastille en</span> 1789</b></a></td></tr>
<tr><td><a href="#PRISE_DE_LA_BASTILLE"><b><span class="smcap">prise de la bastille</span></b></a></td></tr>
<tr><td><a href="#PRISE_DE_LA_BASTILLE"><b><span style="margin-left: 1em;" class="smcap">&nbsp;i. ev&eacute;nements</span></b></a></td></tr>
<tr><td><a href="#II"><b><span style="margin-left: 1em;" class="smcap">ii. journ&eacute;e du 14 juillet 1789</span></b></a></td></tr>
</table>

<hr style="width: 65%;" />

<h3><a name="TABLE" id="TABLE"></a>TABLE<br />
DES PORTRAITS, PLANS ET VIGNETTES</h3>
<table summary="plans" cellspacing="0" cellpadding="0">
<tr><td style="padding-right:10%;">Plan de Paris sous Philippe-Auguste</td><td align="right"><a href="#Page_3">3</a></td></tr>
<tr><td>La Bastille et la porte Saint-Antoine vues du Faubourg avant 1789</td><td align="right"><a href="#Page_5">5</a></td></tr>
<tr><td>Lettre d'avis de l'envoi d'un prisonnier &agrave; la Bastille</td><td align="right"><a href="#Page_6">6</a></td></tr>
<tr><td>Lettre de cachot</td><td align="right"><a href="#Page_6">6</a></td></tr>
<tr><td>Lettre de lev&eacute; d'&eacute;crou</td><td align="right"><a href="#Page_6">6</a></td></tr>
<tr><td>Le jeune Seldon dans sa prison</td><td align="right"><a href="#Page_11">11</a></td></tr>
<tr><td>Seconde &eacute;vasion du chevalier de Latude</td><td align="right"><a href="#Page_15">15</a></td></tr>
<tr><td>Portrait du chevalier de Latude, par Vestier (1791)</td><td align="right"><a href="#Page_15">15</a></td></tr>
<tr><td>Statue de Voltaire</td><td align="right"><a href="#Page_22">22</a></td></tr>
<tr><td>Le quartier Saint-Paul, les Tournelles et la Bastille vers 1540.</td><td align="right"><a href="#Page_28">28</a></td></tr>
<tr><td>Jean Cardel dans son cachot</td><td align="right"><a href="#Page_32">32</a></td></tr>
<tr><td>La Bastille et la porte Saint-Antoine vers 1380</td><td align="right"><a href="#Page_36">36</a></td></tr>
<tr><td>La porte Saint-Antoine avant sa d&eacute;molition (1788)</td><td align="right"><a href="#Page_37">37</a></td></tr>
<tr><td>Horloge de la Bastille</td><td align="right"><a href="#Page_51">51</a></td></tr>
<tr><td>Vue &agrave; vol d'oiseau du quartier Saint-Antoine en 1789</td><td align="right"><a href="#Page_52">52</a></td></tr>
<tr><td>Plan de la Bastille en 1789</td><td align="right"><a href="#Page_60">60</a></td></tr>
<tr><td>Place de la Bastille en 1889</td><td align="right"><a href="#Page_61">61</a></td></tr>
<tr><td>Portrait de Necker</td><td align="right"><a href="#Page_65">65</a></td></tr>
<tr><td>Portraits de Bailly et de Lafayette</td><td align="right"><a href="#Page_66">66</a></td></tr>
<tr><td>Portrait de Si&eacute;y&egrave;s</td><td align="right"><a href="#Page_66">66</a></td></tr>
<tr><td>Portrait de Mirabeau</td><td align="right"><a href="#Page_69">69</a></td></tr>
<tr><td>Portrait de Camille Desmoulins</td><td align="right"><a href="#Page_71">71</a></td></tr>
<tr><td>Portrait du duc d'Orl&eacute;ans</td><td align="right"><a href="#Page_72">72</a></td></tr>
<tr><td style="padding-right:5%;white-space:nowrap;">Charge du Royal-Allemand sur le peuple de Paris le 12 juillet 1789 &nbsp; &nbsp; &nbsp; &nbsp;</td><td align="right"><a href="#Page_73">73</a></td></tr>
<tr><td>Portrait du g&eacute;n&eacute;ral Marceau</td><td align="right"><a href="#Page_87">87</a></td></tr>
<tr><td>Portrait du grenadier Arn&eacute;</td><td align="right"><a href="#Page_89">89</a></td></tr>
<tr><td>Les vainqueurs de la Bastille escortant les prisonniers</td><td align="right"><a href="#Page_93">93</a></td></tr>
</table>
<hr style="width: 65%;" />

<h2 class="top15"><a name="BASTILLE" id="BASTILLE" />LA BASTILLE</h2>

<p class="c">&Agrave; TRAVERS</p>

<h3>LES SI&Egrave;CLES</h3>

<p class="c">(1370-1789)</p>


<p class="top5"><span class="smcap">La</span> Bastille fut, &agrave; l'origine, une des portes fortifi&eacute;es de l'enceinte de
Paris, dite de Charles V.</p>

<p>Ce nom de <i>Bastille</i> s'appliquait alors &agrave; toute porte de ville flanqu&eacute;e
de tours: la bastille Saint-Denis et la bastille Saint-Antoine &eacute;taient
<span class='pagenum'><a name="Page_2" id="Page_2">[Page 2]</a></span>les deux plus importantes de l'enceinte que le pr&eacute;v&ocirc;t des marchands,
&Eacute;tienne Marcel, avait entrepris de renforcer en 1357<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>. &Agrave; sa mort
(1<sup>er</sup> juillet 1358), le pr&eacute;v&ocirc;t de Paris, Hugues Aubriot, fut charg&eacute; de
compl&eacute;ter ces travaux de d&eacute;fense. Aubriot, pour prot&eacute;ger le quartier
Saint-Antoine et surtout l'h&ocirc;tel royal de Saint-Paul contre les attaques
possibles du c&ocirc;t&eacute; de Vincennes, d&eacute;cida de remplacer la porte ou bastille
Saint-Antoine par une forteresse dont il posa la premi&egrave;re pierre, le 22
avril 1370<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>.</p>

<p>Sous le r&egrave;gne du roi Jean, on &eacute;leva, &agrave; droite et &agrave; gauche de l'arcade de
la porte <i>Sainct Anthoine</i> deux grosses tours rondes de 73 pieds de haut
(24 m&egrave;tres), s&eacute;par&eacute;es de la route de Vincennes par un foss&eacute; tr&egrave;s
profond, de 78 pieds de large (28 m&egrave;tres).</p>

<p>Plus tard, Aubriot fit &eacute;difier deux autres tours semblables, &agrave; 72 pieds
en arri&egrave;re des premi&egrave;res et, comme elles, prot&eacute;g&eacute;es par un foss&eacute; large
et profond du c&ocirc;t&eacute; du quartier Saint-Antoine. Ces deux tours <i>qui
<span class='pagenum'><a name="Page_3" id="Page_3">[3]</a></span>commandaient bien plus le quartier Saint-Antoine que les glacis
ext&eacute;rieurs ne semblent pas avoir &eacute;t&eacute; construites pour la d&eacute;fense
sp&eacute;ciale de la ville</i>. Cette fortification formait donc un ensemble de
deux fortes bastilles parall&egrave;les dont la s&ucirc;ret&eacute; parut cependant &ecirc;tre
compromise par les portes de ville qui les traversaient.</p>

<p>C'est alors que l'on boucha ces deux portes, dont les baies rest&egrave;rent
apparentes sur les massifs reliant les tours et que la porte
Saint-Antoine fut construite assez loin sur la gauche de cet ensemble,
en venant de Paris.</p>

<p>Au-dessus de la vo&ucirc;te qui faisait face &agrave; la route de Vincennes, on
voyait encore en 1789 les statues de Charles VI et d'Isabeau de Bavi&egrave;re,
de deux de leurs fils et de saint Antoine.</p>

<p>Apr&egrave;s l'ach&egrave;vement de la porte Saint-Antoine, le nombre des tours fut
port&eacute; de quatre &agrave; six (1383). Les deux derni&egrave;res furent, &eacute;difi&eacute;es dans
l'espace compris entre la nouvelle porte et les deux tours nord du
premier ensemble; dans leur courtine<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a>, sur la rue Saint-Antoine, on
ouvrit l'entr&eacute;e de la Bastille.</p>

<p class="img"><img src="images/002.png" alt="Plan de Paris sous Philippe-Auguste" /><br />Fig. 2. Plan de Paris sous Philippe-Auguste</p>

<p>Enfin, l'ensemble de la forteresse fut compl&eacute;t&eacute;<span class='pagenum'><a name="Page_4" id="Page_4">[4]</a></span> par la construction des
septi&egrave;me et huiti&egrave;me tours, sur le c&ocirc;t&eacute; sud, c'est-&agrave;-dire du c&ocirc;t&eacute; de
l'arsenal. Ce fut entre ces deux derni&egrave;res que l'on reporta
d&eacute;finitivement l'entr&eacute;e de l&agrave; forteresse (1553).</p>

<p>Son fondateur en fut le premier prisonnier.</p>

<p>Enferm&eacute; d'abord &agrave; la Bastille, Hugues Aubriot fut ensuite transf&eacute;r&eacute; dans
les cachots du For-l'&Eacute;v&ecirc;que, d'o&ugrave; les maillotins le tir&egrave;rent pour le
mettre &agrave; leur t&ecirc;te.</p>

<p>En effet, cette forteresse qui avait &eacute;t&eacute; &eacute;difi&eacute;e pour prot&eacute;ger la ville
fut presque imm&eacute;diatement transform&eacute;e en prison d'&Eacute;tat (1417).</p>

<p>Thomas de Beaumont allia le premier ses fonctions de gouverneur
militaire de la Bastille &agrave; celles de ge&ocirc;lier.</p>

<p>Elle eut cependant un r&ocirc;le militaire tr&egrave;s important; d'abord ses
machines de guerre et plus tard son artillerie arr&ecirc;t&egrave;rent souvent la
marche de l'envahisseur. On la consid&eacute;ra m&ecirc;me, sous Louis XI, comme la
clef de la capitale.</p>

<p>Comme Paris, elle passa au pouvoir de plusieurs partis, voire m&ecirc;me aux
mains des Anglais qui, en 1420, en confi&egrave;rent la garde et le
commandement au duc d'Exeter.<span class='pagenum'><a name="Page_5" id="Page_5">[5]</a></span></p>

<p>Plus tard, quand le faubourg Saint-Antoine fut construit et que la
Bastille se trouva entour&eacute;e de maisons, elle perdit tout &agrave; fait son
importance militaire et cette prison fortifi&eacute;e et arm&eacute;e sembla n'avoir
plus que la ville pour objectif. D&egrave;s lors, le peuple la prit en haine;
elle devint pour lui <i>comme une menace permanente de ses libert&eacute;s
municipales</i>. Aussi, apr&egrave;s la fameuse journ&eacute;e des barricades du 26 ao&ucirc;t
1648, en fait-il donner le commandement au conseiller Broussel qui,
nomm&eacute; pr&eacute;v&ocirc;t des marchands, en investit son fils Louvi&egrave;re.</p>

<p class="img"><img src="images/003.png" alt=";La Bastille et la porte Saint-Antoine vues du
faubourg avant 1789" />
<br />Fig. 4&mdash;La Bastille et la porte Saint-Antoine vues du
faubourg avant 1789</p>

<p>C'est surtout pendant le <span class="smcap">xvii</span><sup>e</sup> et le <span class="smcap">xviii</span><sup>e</sup> si&egrave;cles que la
Bastille fut totalement convertie en prison. On y enfermait, outre les
nobles et criminels de l&egrave;se-majest&eacute;, les bourgeois, les marchands, les
rotu<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>riers, les assassins et voleurs, les magiciens, les jans&eacute;nistes,
les libraires, les colporteurs, les gens de lettres, etc. On avait &agrave;
cette &eacute;poque un moyen bien simple de supprimer, pour quelque temps
seulement ou pour toujours, ceux dont on voulait se d&eacute;barrasser: <i>les
lettres de cachet</i>. C'&eacute;taient, sous l'ancienne l&eacute;gislation, des lettres
&eacute;crites par ordre du roi, contresign&eacute;es par un secr&eacute;taire d'&Eacute;tat,
cachet&eacute;es du sceau royal et au moyen desquelles on exilait ou on
emprisonnait <i>sans jugement</i>. Sous le r&egrave;gne de Louis XIV on en
<i>distribua</i>, plus de 80,000.</p>

<p>Parmi les prisonniers les plus c&eacute;l&egrave;bres de la Bastille, il faut citer:
Antoine de Chabanne, le duc de Nemours, le mar&eacute;chal de Biron, Fouquet,
P&eacute;lisson, Rohan, Lally-Tollendal, le mar&eacute;chal duc de Richelieu, l'abb&eacute;
de Bucquoy, Latude et le fameux prisonnier au Masque de fer.</p>

<p class="img"><img src="images/004.png" alt="lettre" /></p>
<hr />
<p class="img"><img src="images/005.png" alt="lettre" /></p>
<hr />
<p class="img"><img src="images/006.png" alt="lettre" /></p>


<p>Constantin de Renneville<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> qui resta fort longtemps &agrave; la Bastille nous
apprend dans ses m&eacute;moires, qu'&agrave; force de changer les prisonniers de
cachots, ce qui &eacute;tait un syst&egrave;me, leur individualit&eacute;<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span><span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span> <span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span><span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>se perdait
facilement; <i>ils n'&eacute;taient bient&ocirc;t plus qu'un num&eacute;ro log&eacute; dans tel
cachot ou &agrave; tel &eacute;tage de telle tour</i>. Parfois aussi, on se contentait
simplement de les &eacute;crouer sous un nom d'emprunt. C'est ainsi, par
exemple, que l'on disait: &laquo;<i>la troisi&egrave;me Bazini&egrave;re</i>&raquo; pour le prisonnier
du troisi&egrave;me &eacute;tage de la tour de la Bazini&egrave;re.</p>

<p>&Agrave; ce sujet, Renneville raconte &laquo;qu'il entrevit en 1705, dans une des
salles de la Bastille, un homme dont il ne put jamais savoir le nom. Il
apprit seulement par le porte-clefs chef R&ucirc; que ce prisonnier anonyme
&eacute;tait un ancien &eacute;l&egrave;ve des J&eacute;suites, <i>enferm&eacute; depuis l'&acirc;ge de seize ans,
pour avoir compos&eacute; deux vers satiriques contre ses ma&icirc;tres!</i>&mdash;D'abord
embastill&eacute;, il fut bient&ocirc;t envoy&eacute; aux &icirc;les Sainte-Marguerite, sous la
garde du bourreau de Louvois, le sieur de Saint-Mars qui, nomm&eacute;
gouverneur de la Bastille, l'y ramena ainsi que l'homme au Masque de
fer&raquo;. Ce malheureux jeune homme, coupable d'une gaminerie, n'&eacute;tait autre
que Fran&ccedil;ois Seldon, descendant d'une riche famille irlandaise qui
l'avait envoy&eacute; &agrave; Paris, chez les J&eacute;suites, &eacute;tudier et apprendre tout ce
qui fait un parfait gentilhomme. Pendant les <i>trente ann&eacute;es</i> qu'il resta
dans les fers, sa famille, qui<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span> n'avait jamais pu obtenir de ses
nouvelles, s'&eacute;teignit compl&egrave;tement <i>et ce furent ses ge&ocirc;liers qui furent
ses lib&eacute;rateurs</i>.</p>

<p class="img"><img src="images/007.png" alt="Le jeune Seldon dans sa prison, d'apr&egrave;s le
dessin d'une des chambres de la Bastille (Tour de la Comt&eacute;) conserv&eacute; au
Mus&eacute;e Carnavalet." /><br />Fig. 8.&mdash;Le jeune Seldon dans sa prison, d'apr&egrave;s le
dessin d'une des chambres de la Bastille (Tour de la Comt&eacute;) conserv&eacute; au
Mus&eacute;e Carnavalet.</p>

<p>En effet, pour ne pas laisser en d&eacute;sh&eacute;rence l'immense fortune de Seldon,
le p&egrave;re Riquelet lui promit la libert&eacute; s'il signait l'engagement de
laisser la gestion et l'administration de ses biens &agrave; la compagnie de
J&eacute;sus. Seldon signa, mais en ajoutant &agrave; l'acte r&eacute;dig&eacute; par l'<i>habile
r&eacute;v&eacute;rend p&egrave;re</i>: &laquo;<span class="smcap">quand je serai sorti de la bastille</span>&raquo;, phrase omise,
<i>peut-&ecirc;tre</i> &agrave; dessein, car seule elle pouvait obliger la compagnie &agrave;
tenir ses engagements. <i>L'&eacute;l&egrave;ve des J&eacute;suites avait battu ses ma&icirc;tres</i>.<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span></p>

<p>Aussi facilement qu'ils avaient obtenu la lettre de cachet, <i>les bons
p&egrave;res</i> obtinrent du roi l'ordre de mise en libert&eacute;. Seldon, n'ayant plus
de fortune lui appartenant, ne put se marier; mais, en revanche, il fit
attendre longtemps le capital de son bien &agrave; ses d&eacute;licats lib&eacute;rateurs.</p>

<p>Les &eacute;trangers n'&eacute;taient pas, on le voit, &agrave; l'abri de la Bastille. Tr&egrave;s
souvent m&ecirc;me les rois de France rendirent aux souverains voisins <i>le
service</i> d'embastiller leurs sujets qui avaient esp&eacute;r&eacute; trouver aide et
protection sur le sol fran&ccedil;ais. C'est ainsi que Claude-Louis Caffe fut
enferm&eacute; &agrave; la Bastille et remis ensuite aux autorit&eacute;s sardes pour &ecirc;tre
intern&eacute; au fort de Miollans, prison d'&Eacute;tat du duc de Savoie.</p>

<p>Citons encore les noms de Mah&eacute; de la Bourdonnais, du mar&eacute;chal
Bassompierre, de Voltaire qui y vint deux fois en 1717 et en 1726, de
l'avocat Linguet qui fit une si curieuse description de ce lugubre
&eacute;difice; enfin du pr&eacute;v&ocirc;t de Beaumont qui, soit &agrave; Vincennes, &agrave; Charenton
ou &agrave; la Bastille, resta vingt-deux ans au secret et dont la famille
ignora le sort pendant dix ann&eacute;es.</p>

<p>Il faudrait bien des pages pour citer seulement le nom de tous ceux qui
furent enferm&eacute;s et moururent dans cette ge&ocirc;le. Que serait-ce, s'il &eacute;tait
pos<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>sible d'y ajouter celui de tous ceux qu'on y fit dispara&icirc;tre sans
qu'il rest&acirc;t la moindre trace de leur passage.</p>

<p>Il &eacute;tait, en effet, peu facile d'en sortir, moins encore de s'en
&eacute;vader.&mdash;Les plus c&eacute;l&egrave;bres &eacute;vasions furent celles d'Antoine de Chabanne,
comte de Dammartin, sous Louis XI, pendant la Ligue du bien public
(1465); celle de l'abb&eacute; de Bucquoy (1709), qui s'&eacute;tait &eacute;galement &eacute;vad&eacute;
du For-l'Ev&ecirc;que et qui &eacute;crivit en Hanovre l'histoire de ses &eacute;vasions
(1719); enfin celles de Latude et de son camarade d'Al&egrave;gre, dans la nuit
du 25 f&eacute;vrier 1756.</p>

<p>Il existe au Mus&eacute;e Carnavalet une estampe de la fin de 1791 ou du
commencement de 1792, &eacute;dit&eacute;e &agrave; Paris, chez Bance, rue Saint-Severin, n&ordm;
25, repr&eacute;sentant Latude et d'Al&egrave;gre dans leur prison et au-dessous on
lit cette l&eacute;gende:</p>

<p class="c smcap">seconde &eacute;vasion de la bastille de m. delatude, ing&eacute;nieur</p>

<p class="c"><i>Effectu&eacute;e la nuit du 25 au 26 f&eacute;vrier 1756.</i></p>

<p>&laquo;M. Delatude<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>, d&eacute;tenu &agrave; la Bastille dans une m&ecirc;me chambre avec M.
d'Al&egrave;gre, &eacute;toit r&eacute;solu de<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span> tout tenter pour pouvoir s'en &eacute;vader. Dix
pi&eacute;s d'&eacute;paisseur des murs de cette prison, des grilles de fer aux
fen&ecirc;tres et &agrave; la chemin&eacute;e, une multitude de gardes, des foss&eacute;s souvent
pleins d'eau, entour&eacute;s de murs fort &eacute;lev&eacute;s; ces terribles obstacles ne
furent point capables de le d&eacute;tourner de cet &eacute;tonnant dessein. Mais &agrave;
peine son g&eacute;nie actif et p&eacute;n&eacute;trant, aid&eacute; des connaissances profondes
qu'il avoit dans les math&eacute;matiques lui eut-il fait d&eacute;couvrir qu'il y
avoit entre son plancher et celui de la chambre d'au-dessous de lui un
intervalle ou tambour de 4 pi&eacute;s et demi de hauteur, lieu qu'il jugea
propre &agrave; resserrer tout ce qu'il falloit furtivement cr&eacute;er et &eacute;tablir
pour rendre sa fuite possible et celle de son compagnon, qu'il ne doute
plus du succ&egrave;s. Ce fut alors que tout hors de lui il montra &agrave; M.
d'Al&egrave;gre sa male qui contenoit en chemises et autres effets en toile, de
quoi leur produire 1.400 pi&eacute;s de cordes indispensables pour former les
&eacute;chelles sans lesquelles leur fuite ne pouvoit avoir lieu: et c'est l&agrave;
le moment o&ugrave; l'artiste a plac&eacute; le sujet de son estampe. D'apr&egrave;s cela,
l'industrie la plus surprenante, ainsi que la plus constamment et la
plus habilement dirig&eacute;e, met M. Delatude en &eacute;tat, en<span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span> dix-huit mois de
tems, de se voir possesseur des &eacute;chelle de corde et de bois dont il ne
pouvoit se passer: il a de m&ecirc;me, avec une peine et des souffrances qu'on
se repr&eacute;senteroit difficilement, enlev&eacute; les quatre grilles de fer du
haut de la chemin&eacute;e, desquelles il s'en r&eacute;serve deux pour percer les
murs des foss&eacute;s de sortie, etc., etc., etc.&raquo;</p>

<p class="img"><img src="images/008.png" alt="Fig. 9.&mdash;Seconde &eacute;vasion du chevalier de Latude et de son
ami d'Al&egrave;gre, dans la nuit du 25 au 26 f&eacute;vrier 1756." /><br />Fig. 9.&mdash;Seconde &eacute;vasion du chevalier de Latude et de son
ami d'Al&egrave;gre, dans la nuit du 25 au 26 f&eacute;vrier 1756.</p>

<p class="img"><img src="images/009.png" alt="Portrait du chevalier de Latude, par Vestier." /><br />
Fig. 10.&mdash;Portrait du chevalier de Latude, par Vestier.</p>

<p>&laquo;Nos deux prisonniers arriv&eacute;s enfin au moment<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span> p&eacute;rilleux de leur d&eacute;part,
avec le secours de leurs &eacute;chelles de corde et de bois, favoris&eacute; par une
corde de r&eacute;serve particuli&egrave;re, r&eacute;ussissent<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span> bient&ocirc;t &agrave; transporter par la
chemin&eacute;e de leur chambre sur la tour appel&eacute;e <i>du Tr&eacute;sor</i> leurs propres
effets et les choses destin&eacute;es &agrave; leur &eacute;vasion. Enfin, apr&egrave;s les dangers
les plus alarmans, M. Delatude, &eacute;loign&eacute; tout au plus de 6 toises d'une
sentinelle, est d&eacute;j&agrave; descendu sain et sauf dans le foss&eacute;. M. d'Al&egrave;gre et
leurs bagages ne tardent point &agrave; y &ecirc;tre aussi. Tous deux se pressent
d'aller droit &agrave; la muraille qui s&eacute;pare le foss&eacute; de la Bastille de la
porte Saint-Antoine. Ils n'h&eacute;sitent pas &agrave; entrer, dans l'eau glac&eacute;e,
jusqu'aux aisselles: ils ne se d&eacute;robent &agrave; la vue des rondes major qui,
avec de grands fallots passent &agrave; 10 ou 12 pi&eacute;s au-dessus de leurs t&ecirc;tes,
qu'en s'accroupissant dans l'eau jusqu'au menton. Mais l'heureux
r&eacute;sultat de leurs travaux fut qu'en moins de 8 heures et demie ils
eurent perc&eacute; la muraille qui, au rapport du major, &eacute;tait de 4 pi&eacute;s et
demi d'&eacute;paisseur. Parvenus &agrave; leur grande satisfaction dans le grand
foss&eacute; de la porte Saint-Antoine, ils se crurent hors de danger,
lorsqu'apr&egrave;s &agrave; peine 25 pas de marche, ils tomb&egrave;rent tous les deux &agrave; la
fois dans un aqueduc qui &eacute;toit au milieu du foss&eacute;. L&agrave;, M. d'Al&egrave;gre dut &agrave;
la pr&eacute;sence d'esprit de M. Delatude d'&ecirc;tre enlev&eacute;<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span> de ce pr&eacute;cipice dans
lequel ils avoient 10 pi&eacute;s d'eau au-dessus de leurs t&ecirc;tes. &Agrave; trente pas
de ce lieu, absolument libres, et n'ayant plus d'obstacles &agrave; craindre,
cette terrible nuit, il est permis de le dire, finit pour ces deux
courageux amis. Leur premier soin fut de se jetter &agrave; genoux et de
remercier Dieu de la gr&acirc;ce qu'il venoit de leur faire. M. Delatude a &eacute;t&eacute;
d&eacute;tenu pendant l'espace de trente-cinq ann&eacute;es successivement &agrave; la
Bastille, &agrave; Vincennes et dans diverses autres prisons.&raquo;</p>

<p>&laquo;Vers qui ont &eacute;t&eacute; mis au Louvre, au bas du portrait de M. Masers,
chevalier Delatude, ing&eacute;nieur, par M.C. de G..., avocat:</p>

<p>
<br />
<span style="margin-left: 15%;">Victime d'un pouvoir injuste et criminel,</span><br />
<span style="margin-left: 15%;"><span class="smcap">masers</span> dans les cachots eut termin&eacute; sa vie,</span><br />
<span style="margin-left: 15%;">Si l'art du despotisme aussi fin que cruel</span><br />
<span style="margin-left: 15%;">Avoit pu dans les fers encha&icirc;ner son g&eacute;nie.&raquo;</span><br />
<br />
</p>

<p>Ce portrait de Latude est de M. Vestier, acad&eacute;micien. Il fut expos&eacute; au
Louvre et figure au Livret du Salon de 1791 sous le num&eacute;ro 109 (<i>Mus&eacute;e
Carnavalet</i>).</p>

<p>Apr&egrave;s la prise de la Bastille on trouva, dans les archives de cette
prison un billet de Latude &agrave; M<sup>me</sup> de Pompadour; il &eacute;tait ainsi con&ccedil;u:
&laquo;Le<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span> 25 de ce mois de septembre 1760, &agrave; quatre heures du soir, il y aura
cent mile heures que je souffre.&raquo;</p>

<p>Visiter un prisonnier &eacute;tait chose &agrave; peu pr&egrave;s impossible et si l'un de
ces malheureux obtenait la permission de lire ou l'autorisation d'&eacute;crire
&agrave; sa famille, il consid&eacute;rait cette faveur inesp&eacute;r&eacute;e comme un supr&ecirc;me
bonheur. Ajoutons toutefois que les lettres ne parvenaient jamais &agrave; leur
adresse. On en a trouv&eacute; en 1789 qui avaient plus de cent ans de date!</p>

<p>Le r&eacute;gime des prisonniers, nous dit Charpentier, l'auteur <i>de la
Bastille d&eacute;voil&eacute;e</i>, &laquo;consistait en une livre de pain et une bouteille de
mauvais vin par jour; au d&icirc;ner (11 heures du matin), du bouillon et deux
plats de viande; au souper (6 heures du soir), une tranche de r&ocirc;ti, du
ragout et de la salade, mais le tout d&eacute;testable. Le maigre au beurre
rance ou &agrave; l'huile naus&eacute;abonde.&mdash;Le r&eacute;gime du pain et de l'eau n'&eacute;tait,
dit-il; appliqu&eacute; qu'aux vulgaires criminels&raquo;.</p>

<p>M. Ravaisson, dans son important ouvrage &laquo;<i>Les Archives de la Bastille</i>&raquo;
n'est pas tout &agrave; fait de l'avis de Charpentier: &laquo;&Agrave; la Bastille, dit-il,
la nourriture &eacute;tait saine et abondante, les repas<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span> que le gouverneur
faisait servir auraient fait envie &agrave; plus d'un bourgeois ais&eacute;, et si la
cuisine excitait les plaintes des prisonniers, c'est que le gouverneur
en &eacute;tait charg&eacute; et que se plaindre d'un ge&ocirc;lier, c'est toujours un
soulagement pour ceux qu'il tient sous sa garde.&raquo;</p>

<p>Nous ne pouvons &ecirc;tre absolument de cet avis, car c'est de l'ensemble des
r&eacute;cits faits ou &eacute;crits par les prisonniers eux-m&ecirc;mes qu'il faut tirer la
triste v&eacute;rit&eacute;.</p>

<p>On sait aujourd'hui, sans aucun doute, que l'on &eacute;tait trait&eacute;,
<i>moralement et mat&eacute;riellement</i>, &agrave; la Bastille selon les ordres du
ministre qui vous y envoyait; et, comme les pourvoyeurs de cet antre
myst&eacute;rieux du despotisme craignaient surtout les indiscr&eacute;tions au sujet
du r&eacute;gime int&eacute;rieur, on n'avait d'&eacute;gards que pour ceux qui devaient en
sortir un jour: pour les princes et les grands seigneurs; pour les gens
de lettres et les avocats qui ont toujours &eacute;t&eacute; d'incorrigibles
indiscrets.</p>

<p>On doit aussi ajouter que la nourriture des prisonniers d&eacute;pendait du
plus ou moins d'avarice du gouverneur qui, dans les derniers temps,
r&eacute;alisait plus de 60.000 livres de rentes sur ses pensionnaires.<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span></p>

<p>C'est pour cela que la haute noblesse et les grands dignitaires du
royaume, simplement d&eacute;tenus, jouissaient &agrave; la Bastille de grandes
faveurs: ils pouvaient y garder leurs officiers, leurs secr&eacute;taires,
leurs valets; se r&eacute;unir et se promener soit sur les tours, soit dans le
jardin du bastion; leur table &eacute;tait fort bien servie, le plus souvent,
il est vrai, &agrave; leurs frais, et le gouverneur ne leur parlait jamais
qu'avec une extr&ecirc;me courtoisie, debout et le chapeau bas.</p>

<p>C'est aussi pour ces m&ecirc;mes raisons que Marmontel<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a> et Morellet assurent
y avoir &eacute;t&eacute; trait&eacute;s en grands seigneurs; que Voltaire dit y avoir subi
une d&eacute;tention relativement douce; que Fr&eacute;ron put y continuer la
publication de son journal <i>l'Ann&eacute;e litt&eacute;raire</i>; tandis que Linguet se
plaint am&egrave;rement et fulmine contre le r&eacute;gime de cette prison.</p>

<p>Il n'en &eacute;tait pas de m&ecirc;me pour les malheureux que l'indiff&eacute;rence du roi,
la haine d'un ministre, l'incapacit&eacute; des juges ou la basse vengeance des
puissants condamnaient &agrave; une vie de privations et de tortures. Souvent
aussi, nous dit D&eacute;cembre-Alonnier:<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span> &laquo;Ce n'&eacute;tait ni le roi, ni le
ministre, ni le parlement qui jetaient une foule de malheureux &agrave; la
Bastille: c'&eacute;tait un favori ou m&ecirc;me le favori d'un favori qui faisait
&eacute;crouer ses ennemis personnels ou simplement ceux qui le g&ecirc;naient, au
moyen de lettres de cachet en blanc; confisquant ainsi et comme &agrave;
plaisir la vie et la libert&eacute; de citoyens innocents.&raquo; Toutes ces pauvres
victimes v&eacute;g&eacute;taient dans des cachots malsains, sans air, presque sans
nourriture et constamment en but &agrave; la barbarie et &agrave; l'avarice des
ge&ocirc;liers subalternes qui les encha&icirc;naient par le cou, par les pieds, par
les mains, les rivaient en quelque sorte aux murs des culs de
basses-fosses, v&eacute;ritables oubliettes o&ugrave; ils les laissaient pourrir.</p>

<p>Nous ne voulons pour preuve de ces inf&acirc;mes traitements que cette lettre
laiss&eacute;e comme un stigmate ind&eacute;l&eacute;bile par Pellissery et dans laquelle il
se plaint au major de Losme de l'avarice et de la cruaut&eacute; du gouverneur
de Launay:</p>

<p class="img"><img src="images/010.png" alt="Statue de Voltaire." /><br />Fig. II.&mdash;Statue de Voltaire.</p>

<p>&laquo;Vous n'ignorez pas, monsieur, que depuis sept ans, je suis enferm&eacute; dans
le triste appartement que j'occupe dans ce ch&acirc;teau, large de dix pieds
en tous sens dans son octogone, &eacute;lev&eacute; de pr&egrave;s de vingt, situ&eacute; sous la
terrasse des batteries, d'o&ugrave; je<span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span><span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span> ne suis pas sorti la valeur de cinq
heures en diverses reprises. Il y r&egrave;gne un froid horrible en hiver
malgr&eacute; le feu m&eacute;diocre qu'on y fait dans cette saison, toujours avec du
bois sortant de l'eau<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>; sans doute par un raffinement d'humanit&eacute;, pour
rendre inutile le faible m&eacute;rite ou l'assistance d'avoir un peu de feu
pour temp&eacute;rer le r&eacute;gime de l'appartement. Dans la belle saison, je n'ai
respir&eacute; l'air qu'&agrave; travers une fen&ecirc;tre perc&eacute;e dans une muraille &eacute;paisse
de cinq pieds et grill&eacute;e de doubles grilles en fer, &agrave; fleur de mur, tant
en dedans qu'en dehors de l'appartement. Vous n'ignorez pas encore que
je n'ai jamais eu, depuis le 3 juin 1777 jusqu'au 14 janvier 1784, qu'un
m&eacute;chant lit; je n'ai jamais pu faire usage du garniment, tant il &eacute;tait
d&eacute;chir&eacute;, perc&eacute; de vers, charg&eacute; de vilenie et de poussi&egrave;re, et une
m&eacute;chante chaise de paille des plus communes, dont le dossier rentrait en
dedans du si&egrave;ge et brisait les &eacute;paules, les reins et la poitrine.</p>

<p>Pour couronner les d&eacute;sagr&eacute;ments d'une situation aussi triste, on a eu la
cruaut&eacute; de ne me monter tous les hivers que de l'eau puante et<span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
corrompue telle que celle que la rivi&egrave;re verse, dans ses inondations,
dans les foss&eacute;s de ce ch&acirc;teau, o&ugrave; elle grossit ses ordures et sa
malpropret&eacute; de tous les immondices que versent dans les foss&eacute;s les
divers m&eacute;nages log&eacute;s dans l'arsenal de m&ecirc;me que dans le ch&acirc;teau.&raquo;</p>

<p>Pour mettre le comble &agrave; ces atrocit&eacute;s, pendant plus de trente mois avant
votre arriv&eacute;e, l'on ne m'a jamais servi que du pain le plus horrible du
monde, dont j'ai &eacute;t&eacute; cruellement incommod&eacute;, accompagn&eacute;, les trois quarts
du temps, de tous les rebuts et dessertes de la table des ma&icirc;tres et des
domestiques, et le plus souvent de ces restes puants et d&eacute;go&ucirc;tants qui
vieillissent et se corrompent dans les armoires d'une cuisine.</p>

<p>&Agrave; l'&eacute;gard du pain, tous le printemps, tout l'&eacute;t&eacute;, tout l'automne de
l'ann&eacute;e derni&egrave;re, jusqu'au 15 d&eacute;cembre, l'on ne m'a mont&eacute; que du pain le
plus horrible du monde, p&eacute;tri de toutes les balayures de farines du
magasin du boulanger dans lequel j'ai constamment trouv&eacute; mille
graillons, gros comme des pois et des f&egrave;ves, d'un levain sec et dur,
jaune et moisi, qui d&eacute;signait assez que ce pain &eacute;tait command&eacute; expr&egrave;s et
qu'il &eacute;tait tout compos&eacute; des &eacute;chapp&eacute;es ou restants qui<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span> s'attachent
contre le bois de la machine o&ugrave; l'on p&eacute;trit et que l'on r&acirc;clait
soigneusement apr&egrave;s qu'elles s'&eacute;taient aigries. Moi, qui ne suis pas
difficile &agrave; contenter, nombre de fois j'ai eu de la peine de manger la
seule moiti&eacute; de la cro&ucirc;te du dessus, bien s&egrave;che et bien &eacute;miett&eacute;e.</p>

<p>&laquo;J'ai eu plusieurs fois la d&eacute;mangeaison de vous en parler, mais n'ayant
rien pu gagner &agrave; l'&eacute;gard de l'eau, m&ecirc;me depuis votre arriv&eacute;e, et mes
plaintes &agrave; ce sujet m'ayant occasionn&eacute; une sc&egrave;ne des plus d&eacute;sagr&eacute;ables
avec Monsieur le Gouverneur, j'ai gard&eacute; le silence pour &eacute;viter toute
nouvelle altercation. J'attribue la violente secousse de douleurs et de
convulsions que j'ai ressenties dans tous mes membres le 19 octobre dans
la nuit et qui me tiennent en crainte d'une paralysie dans le bras droit
et dans les jambes, &agrave; ce mauvais pain; je lui attribue cette crise de
m&ecirc;me que les ressentiments que j'ai encore quelques fois et l'horrible
d&eacute;p&ocirc;t qui s'&eacute;tait form&eacute; dans mes jambes, dans mes pieds et mes mains
tout cet hiver, ayant eu constamment six doigts de mes deux mains
empaquet&eacute;s et mes deux jambes depuis deux doigts au-dessus de la
cheville, et les cinq doigts des pieds perc&eacute;s chacun de quinze &agrave; vingt<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
trous. M. le chirurgien &agrave; qui je les ai montr&eacute;s plusieurs fois, pourra
vous confirmer cette v&eacute;rit&eacute;.&raquo;</p>

<p>Le seul crime de Pellissery &eacute;tait d'avoir critiqu&eacute; le minist&egrave;re
Maurepas, au sujet de ses op&eacute;rations financi&egrave;res, dans une brochure
intitul&eacute;e: <i>Erreurs et d&eacute;savantages des emprunts des</i> 7 <i>janvier et</i> 9
<i>f&eacute;vrier</i> 1777.</p>

<p>De la Bastille, apr&egrave;s avoir refus&eacute; sa libert&eacute; au prix d'une place
d'espion dans les finances, Pellissery fut enferm&eacute; &agrave; Charenton o&ugrave; il
&eacute;tait encore en 1789.</p>

<p>Pour compl&eacute;ter ces tristes tableaux d'un despotisme &eacute;hont&eacute;, nous
empruntons &agrave; l'avocat-journaliste Linguet l'&eacute;mouvante description de sa
prison:</p>

<p>&laquo;En hiver, dit-il, ces caves funestes sont des glaci&egrave;res, parce qu'elles
sont assez &eacute;lev&eacute;es pour que le froid y p&eacute;n&egrave;tre; en &eacute;t&eacute; ce sont des
po&ecirc;les humides, o&ugrave; l'on &eacute;touffe, parce que les murs en sont trop &eacute;pais
pour que la chaleur puisse les s&eacute;cher.</p>

<p>Le peu de lumi&egrave;re que, dans les belles journ&eacute;es, y laisse transpirer
l'unique lucarne grill&eacute;e, ne peut servir qu'&agrave; en faire mieux distinguer
l'obscurit&eacute;.<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span></p>

<p class="img"><img src="images/011.png" alt="Quartier Saint-Paul, les Tournelles et la
Bastille vers 1540" /><br />Fig. 12.&mdash;Quartier Saint-Paul, les Tournelles et la
Bastille vers 1540.</p>

<p>&laquo;Il y en a une partie, et la mienne &eacute;tait de ce nombre, qui donne
directement sur le foss&eacute; o&ugrave;<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span> se d&eacute;gorge le grand &eacute;gout de la rue
Saint-Antoine; de sorte que, quand on le nettoie, on en &eacute;t&eacute; dans les
jours de chaleur un peu continu&eacute;e, ou apr&egrave;s chaque inondation, accident
assez commun au printemps et en automne dans ces foss&eacute;s creus&eacute;s
au-dessous du niveau de la rivi&egrave;re, il s'en exhale une infection
pestilentielle. Une fois engouffr&eacute;e dans ces boulins, que l'on appelle
chambres, elle ne se dissipe que tr&egrave;s lentement.</p>

<p>&laquo;C'est dans cette atmosph&egrave;re qu'un prisonnier respire; c'est l&agrave; que,
pour ne pas &eacute;touffer enti&egrave;rement, il est oblig&eacute; de passer les jours et
souvent les nuits, coll&eacute; contre la <i>grille int&eacute;rieure</i>, qui l'&eacute;carte
m&ecirc;me du trou taill&eacute; en forme de fen&ecirc;tre, par laquelle coule jusqu'&agrave; lui
une ombre de jour et d'air. Ses efforts pour en pomper un peu de nouveau
par cette sarbacane &eacute;troite ne servent souvent qu'&agrave; &eacute;paissir autour de
lui la f&eacute;tidit&eacute; qui le suffoque.</p>

<p>&laquo;En hiver, malheur &agrave; l'infortun&eacute; qui ne peut pas se procurer l'argent
n&eacute;cessaire pour suppl&eacute;er &agrave; ce qu'on distribue de bois au nom du roi.
Autrefois il se d&eacute;livrait sans compte et sans mesure, en raison de la
consommation de chacun. On ne chicanait pas des hommes d'ailleurs<span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
priv&eacute;s de tout, et r&eacute;duits &agrave; une immobilit&eacute; si cruelle, sur la quantit&eacute;
de feu qu'ils croyaient n&eacute;cessaire pour d&eacute;coaguler leur sang engourdi
par l'inaction, ou volatiliser les vapeurs condens&eacute;es sur leurs
murailles. Le prince voulait qu'ils jouissent de ce soulagement, ou de
cette distraction, sans en restreindre la d&eacute;pense.</p>

<p>&laquo;L'intention est sans doute encore la m&ecirc;me: les proc&eacute;d&eacute;s sont chang&eacute;s.
Le gouverneur actuel (de Launay) a fix&eacute; la consommation de chaque reclus
&agrave; <i>six b&ucirc;ches grosses ou petites</i>. On sait qu'&agrave; Paris les b&ucirc;ches
d'appartement ne sont que la moiti&eacute; de celles du commerce, parce
qu'elles sont sci&eacute;es par le milieu. Elles n'ont qu'environ dix-huit
pouces de longueur. L'&eacute;conome distributeur a soin de faire choisir dans
les chantiers ce qu'il est possible de trouver de bois plus mince, et,
ce qui est aussi incroyable que vrai, de plus mauvais. Il fait prendre,
par pr&eacute;f&eacute;rence, les fonds des piles, les restes de magasins, d&eacute;pouill&eacute;s
par le temps et l'humidit&eacute; de tous leurs sels et abandonn&eacute;s pour cette
raison &agrave; bas prix..... <i>Six de ces allumettes composent la provision de
vingt-quatre heures pour un habitant de la Bastille!</i></p>

<p>&laquo;On demandera ce qu'ils font quand elle est<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span> disparue: ils font ce que
leur conseille <i>en propres termes</i> l'honn&ecirc;te gouverneur: <i>ils
souffrent</i>!&raquo;</p>

<p>Voil&agrave; ce qu'&eacute;tait le r&eacute;gime de la Bastille sous Louis XVI, car
Pellissery et Linguet ne furent ni mieux ni plus mal trait&eacute;s que les
autres prisonniers de ce temps.</p>

<p>Remontons maintenant au r&egrave;gne de Louis XIV et terminons par le r&eacute;cit
d'un acte de basse monstruosit&eacute;.</p>

<p>Apr&egrave;s la r&eacute;vocation de l'&eacute;dit de Nantes (1685)<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>, les pers&eacute;cutions
religieuses commenc&egrave;rent. On enferma nombre de huguenots &agrave; Vincennes, au
Ch&acirc;telet, &agrave; la Bastille.</p>
<p><span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span></p>
<p>L'un d'eux, Jean Cardel (de Tours) resta dix-neuf ans dans les cachots
de Vincennes, charg&eacute; de fers et accabl&eacute; de coups par ordre du
gouverneur, le sieur Bernaville, auquel la Reynie (Lieutenant g&eacute;n&eacute;ral de
police) avait recommand&eacute; ce prisonnier: &laquo;Faites tous vos efforts, lui
avait-il dit, afin de convertir M. Cardel, pour qui j'ai une
consid&eacute;ration toute particuli&egrave;re.&raquo; Bernaville, qui prenait les conseils
du p&egrave;re Lachaise, j&eacute;suite fran&ccedil;ais, confesseur du roi, traduisit
<i>convertir</i> par <i>torturer</i>.</p>

<p class="img"><img src="images/012.png" alt="Jean Cardel dans son cachot" /><br />Fig. 13.&mdash;Jean Cardel dans son cachot, d'apr&egrave;s un dessin
des cachots de la Bastille conserv&eacute; au mus&eacute;e Carnavalet.</p>

<p>Transf&eacute;r&eacute; &agrave; la Bastille, Cardel y trouva quelque<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span> piti&eacute; dans son
gouverneur M. de Baisemeaux. Mais sous le gouvernement du sieur Benigne
d'Auvergne de Saint-Mars, second&eacute; par son neveu, un soudard du nom de
Corb&eacute;, le malheureux Cardel fut replong&eacute; dans les fers. <i>Ce martyr y
resta en tout trente ann&eacute;es</i>.</p>

<p>Son seul crime fut, &agrave; la v&eacute;rit&eacute;, son continuel refus d'abjurer sa
religion!</p>

<p>Saint-Mars le fit enfermer presque nu dans le plus hideux des cachots
o&ugrave;, pendant les crues de la Seine, il resta de longs jours avec de l'eau
jusqu'au cou!</p>

<p>Quand on le trouva mort sur sa paille, v&eacute;ritable fumier, il &eacute;tait
encha&icirc;n&eacute; par les reins, par les mains et par les pieds. <i>La cl&eacute;mence du
gouverneur lui avait, para&icirc;t-il, &eacute;pargn&eacute; le carcan qui, &agrave; lui seul,
pesait 60 livres!</i></p>

<p>De telles atrocit&eacute;s dignes des ge&ocirc;liers de la f&eacute;odalit&eacute; et des bourreaux
de l'inquisition se passent de commentaires.</p>

<p>Il nous suffit de livrer &agrave; la r&eacute;probation universelle ceux qui les
ex&eacute;cut&egrave;rent, ceux qui les ont command&eacute;es et ceux qui les ont laiss&eacute;es
faire.</p>

<p>Un seul homme <i>osa</i> tenter d'adoucir les souffrances des prisonniers;
malheureusement il resta trop peu de temps au d&eacute;partement de Paris. Cet<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
homme de bien, c'&eacute;tait le premier pr&eacute;sident de la cour des aides,
directeur de la librairie, M. Lamoignon de Malesherbes, qui, devenu
ministre, eut pour premier souci de visiter les prisons: &laquo;Il en fit
sortir tous ceux qui &eacute;taient innocents ainsi que ceux qui, par la
longueur de leur captivit&eacute; se trouvaient trop punis et ordonna que des
soins d&eacute;licats et des attentions touchantes consolassent les infortun&eacute;s
que leurs d&eacute;lits bien constat&eacute;s l'emp&ecirc;chaient de faire &eacute;largir.&raquo;</p>

<p>Comme on le voit, par les lettres et r&eacute;cits que nous venons de
reproduire, le r&eacute;gime de la Bastille n'&eacute;tait pas ce qu'ont dit certains
auteurs, car son histoire serait un long martyrologe.</p>

<p>Tontes ces ignominies, qui commen&ccedil;aient &agrave; se r&eacute;pandre dans le public,
jointes &agrave; la tyrannie croissante du pouvoir qui l'opprimait chaque jour
davantage, devaient bient&ocirc;t faire &eacute;clater la juste col&egrave;re du peuple.</p>

<p>Jeter bas cette myst&eacute;rieuse et lugubre prison, la terreur et la menace
de quatre si&egrave;cles, fut d&egrave;s lors son unique cri, son unique esp&eacute;rance!</p>

<p>La prise de la Bastille, par le peuple de Paris, fut donc, outre un acte
d'humanit&eacute;, une habile mesure strat&eacute;gique.<span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span></p>


<h2 class="top15"><a name="LA_PORTE_SAINT-ANTOINE" id="LA_PORTE_SAINT-ANTOINE"></a>LA PORTE SAINT-ANTOINE</h2>


<p class="n top15"><span style="float:left;padding-top:2px;
padding-bottom:0%;
padding-right:1%;"><img src="images/001q.png" alt="Q" /></span>
<span class="smcap">uand</span>
il fut d&eacute;cid&eacute; que la porte Saint-Antoine serait report&eacute;e en dehors
de la forteresse, qui devait &ecirc;tre ainsi compl&egrave;tement isol&eacute;e, on la
construisit sur la gauche de la Bastille, en venant de Paris, et en
arri&egrave;re du foss&eacute; qui prot&eacute;geait d&eacute;j&agrave; le rempart.</p>

<p>En 1380, elle affectait la forme d'une construction massive, plus haute
que large, &agrave; quatre faces. La face qui regardait l'ext&eacute;rieur &eacute;tait orn&eacute;e
de quatre tourelles ou &eacute;chauguettes au-dessus d'une vo&ucirc;te unique munie
d'un pont-levis. Ce dernier reposait sur un pont dormant reliant la
porte &agrave; la contrescarpe pr&egrave;s de laquelle il &eacute;tait lui-m&ecirc;me coup&eacute; par un
autre pont-levis; entre ces deux ponts-levis, une herse.<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span></p>

<p class="img"><img src="images/013.png" alt="La Bastille et la porte Saint-Antoine vues du
Faubourg vers 1380" /><br />Fig. 15.&mdash;La Bastille et la porte Saint-Antoine vues du
Faubourg vers 1380, d'apr&egrave;s un dessin conserv&eacute; au Mus&eacute;e Carnavalet.</p>

<p>En 1573, ce syst&egrave;me de ponts fut remplac&eacute; par un seul pont dormant en
pierres termin&eacute;, du c&ocirc;t&eacute; du faubourg, par une vaste demi-lune orn&eacute;e de
statues plac&eacute;es aux tournants nord et sud du foss&eacute; ext&eacute;rieur. &Agrave; cette
m&ecirc;me &eacute;poque, la porte fut transform&eacute;e en un magnifique arc de triomphe,
sous lequel Henri III passa, le 4 septembre 1573, &agrave; son retour de
Pologne; cet arc fut remani&eacute; en 1660.&mdash;Plus tard, en 1671, l'architecte
Blondel le restaura et le compl&eacute;ta au moyen des deux portes &laquo;qui sont
aux c&ocirc;t&eacute;s de celle du milieu qui est la<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span> plus grande<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a>&raquo;, de statues et
de bas-reliefs, pour l'entr&eacute;e de Louis XIV &agrave; Paris, ainsi que l'indique
l'inscription de l'attique ainsi con&ccedil;ue: &laquo;<i>Ludovico Magno, Pr&aelig;fectus et
&AElig;diles, anno 1672.</i>&raquo;</p>

<p class="img"><img src="images/014.png" alt="La Porte Saint-Antoine, d&eacute;molie en 1788" /><br />Fig. 16.&mdash;La Porte Saint-Antoine, d&eacute;molie en 1788, rue du
Faubourg d'apr&egrave;s les dessins du Mus&eacute;e Carnavalet.</p>

<p>Cet arc-porte ne subit plus de transformations jusqu'&agrave; sa d&eacute;molition en
1788; on ouvrit alors un boulevard sur la rue du Rempart<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a> et, &agrave; la
place du Bastion Saint-Antoine, des foss&eacute;s et du jardin des
<i>Arbalestriers</i> devenus rue Amelot, on commen&ccedil;a &agrave; &eacute;lever tout un
quartier neuf (1788-1789).</p>

<p>La porte Saint-Antoine dont nous donnons la<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span> repr&eacute;sentation est d&eacute;crite
en ces termes par Piganiol de la Force (1742), t. IV, p. 422:</p>

<p>&laquo;On pr&eacute;tend que cette porte fut b&acirc;tie sous le r&egrave;gne d'Henry II pour
servir d'arc de triomphe &agrave; la m&eacute;moire de ce prince. D'autres assurent
qu'elle fut &eacute;lev&eacute;e pour l'entr&eacute;e du Roy Henri III revenant de Pologne,
mais je n'ai vu nulle part la preuve ni de l'un, ni de l'autre de ces
deux sentimens. Ce qu'il y a de constant, c'est qu'il y avait ici une
porte l'an 1671 lorsque Fran&ccedil;ois Blondel fut charg&eacute; de la restaurer. Cet
ing&eacute;nieur, qui n'&eacute;tait pas moins habile dans l'architecture que dans les
autres parties des math&eacute;matiques, conserva l'ancien ouvrage de cette
porte, et continua de chaque c&ocirc;t&eacute; l'Ordre Dorique dont on l'avoit
d&eacute;cor&eacute;e. Ce monument a neuf toises de largeur sur sept ou huit de
hauteur. &Agrave; la porte ou ouverture qui &eacute;tait au milieu, Blondel en ajouta
deux autres, une de chaque c&ocirc;t&eacute; qui ont presque la m&ecirc;me hauteur et la
m&ecirc;me largeur, et qui rendent l'entr&eacute;e de la ville plus facile aux
voitures......</p>

<p>&laquo;La face qui est du c&ocirc;t&eacute; du faubourg (<i>et que repr&eacute;sente notre dessin</i>)
est orn&eacute;e de refands et<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span> d'un grand entablement Dorique qui r&egrave;gne sur
toute la largeur, et lequel est surmont&eacute; d'un Attique, en mani&egrave;re de
pi&eacute;destal continu, aux extr&eacute;mit&eacute;s duquel sont deux ob&eacute;lisques.</p>

<p>&laquo;Dans les niches pratiqu&eacute;es entre les pilastres, sont deux statues qui
repr&eacute;sentent les suites heureuses de la Paix faite entre la France et
l'Espagne en 1660. Celle qui est &agrave; main droite tient une anchre au bas
de laquelle il y a un dauphin. Cette figure est all&eacute;gorique &agrave;
l'<i>Esp&eacute;rance</i> que la France avoit con&ccedil;ue de cette paix qui avoit &eacute;t&eacute;
ciment&eacute;e par le mariage du roy Louis XIV avec Marie-Th&eacute;r&egrave;se d'Autriche
Infante d'Espagne. L'autre statue est la <i>S&ucirc;ret&eacute;</i> publique qui est
d&eacute;sign&eacute;e par cette figure qui s'appuye sur une colonne avec une attitude
et un visage si tranquilles, qu'elle fait conno&icirc;tre qu'elle n'a plus
rien &agrave; craindre. Ces deux statues sont de <i>Fran&ccedil;ois Angui&egrave;re</i>, et des
chefs-d'&#339;uvre.</p>

<p>&laquo;Au-dessus de ces niches sont deux vaisseaux qui sont all&eacute;goriques &agrave;
celui que la ville de Paris porte dans l'&eacute;cusson de ses armes.</p>

<p>&laquo;Sur une esp&egrave;ce de console form&eacute;e par la saillie de la clef de la vo&ucirc;te
du grand portique, est un buste du Roy Louis XIV, fait d'apr&egrave;s le
naturel<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span> par <i>Girard Vanopstal</i>, sculpteur, et qui a &eacute;t&eacute; peint en bronze
pour le d&eacute;tacher du corps de la ma&ccedil;onnerie.</p>

<p>&laquo;Deux figures qui repr&eacute;sentent la Seine et la Marne, sont &agrave;
demi-couch&eacute;es sur les impostes, et sont regard&eacute;es comme des
chefs-d'&#339;uvre de sculpture<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a>. Les uns disent qu'elles sont de Ma&icirc;tre
<i>Ponce</i> et les autres de <i>Jean Gougeon</i>. Ce qu'il y a de plus constant,
c'est que leur excellence fit qu'on les conserva lorsqu'en 1660 on
reb&acirc;tit cette porte.</p>

<p>L'attique est form&eacute; par une grande table de marbre noir au-dessus de
laquelle sont les armes de France et de Navarre, en deux &eacute;cussons joints
ensemble, entour&eacute;s des coliers des ordres de Saint-Michel et du
Saint-Esprit, et surmont&eacute;es d'une couronne ferm&eacute;e. Deux troph&eacute;es d'armes
ach&egrave;vent de remplir le vuide de ce fronton, au-dessus duquel sont deux
statues &agrave; demi-couch&eacute;es, v&ecirc;tues de long, et ayant des tours sur leurs
t&ecirc;tes. Celle qui tient sur ses genoux une couronne ferm&eacute;e et
fleurdelis&eacute;e, repr&eacute;sente la <i>France</i>. L'autre tient un petit bouclier et
quel<span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>ques dards, et d&eacute;signe l'<i>Espagne</i>. Elles se donnent la main en
signe d'amiti&eacute; et d'alliance.</p>

<p>&laquo;L'himen qui est plus haut, au milieu d'un attique en mani&egrave;re de
pi&eacute;destal continu, semble approuver et confirmer cette union qu'il a
fait na&icirc;tre. D'une main il tient son flambeau allum&eacute;, et de l'autre un
mouchoir. Les extr&eacute;mit&eacute;s de ce pi&eacute;destal continu sont termin&eacute;es par deux
pyramides, aux pointes desquelles sont des fleurs de lys doubles et
dor&eacute;es de m&ecirc;me que les boules qui portent ces pyramides. Tontes ces
figures sont de <i>Vanopstal</i>, et de quatre pieds plus grandes que le
naturel.</p>

<p>&laquo;L'inscription qui est grav&eacute;e en lettres d'or sur la grande table de
marbre noir dont j'ai parl&eacute;, explique toute cette composition en nous
disant que la paix des Pyr&eacute;n&eacute;es a &eacute;t&eacute; faite et ciment&eacute;e par les armes
victorieuses de Louis XIV, par les heureux conseils de la Reine Anne
d'Autriche sa m&egrave;re, par l'auguste mariage de Marie-Th&eacute;r&egrave;se d'Autriche et
par les soins assidus du Cardinal Mazarin.</p>

<p>&laquo;Voici les termes dans lesquels cette inscription est con&ccedil;ue:<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span></p>

<p class="c">
Paci<br />
victricibus<br />
LVDOVICI XIV.<br />
Armis.<br />
Felicibus ANN&AElig; conciliis<br />
augustis.<br />
M. THERESI&AElig; nuptiis,<br />
assiduis Julii Cardinalis MAZARINI<br />
Curis<br />
Port&aelig; fondat&aelig; &aelig;ternum<br />
firmat&aelig;<br />
Pr&aelig;fectus Urbis &AElig;dilesque<br />
sacravere<br />
Anno M. DC. LX<br />
</p>

<p>&laquo;Les deux portes qui sont aux c&ocirc;t&eacute;s de cette du milieu qui est la plus
grande, n'ont &eacute;t&eacute; perc&eacute;es qu'en 1672. Comme il paroit par les
inscriptions qui sont dans deux tables de l'attique sur l'une desquelles
on lit:</p>

<p class="c">
LUDOVIGO MAGNO<br />
Pr&aelig;fectus et &AElig;diles<br />
Anno R. S. H.<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a><br />
1672.<br />
</p>

<p>&laquo;Sur l'autre de ces deux portes est &eacute;crit:</p>

<p class="c">
Quod Urbem auxit,<br />
Ornavit, Locupletavit.<br />
P. C.<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a>.<br />
</p>

<p><span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span></p><p>&laquo;Avant de quitter cette porte, je dois remarquer qu'elle est b&acirc;tie sur
une des cul&eacute;es du <i>Pont Dormant</i>, ainsi nomm&eacute; &agrave; cause que l'eau qui est
dessous ne coule point, et est une eau dormante.&raquo;</p>

<p>Enfin, on construisit les deux corps de garde avec fontaine publique, de
la place Saint-Antoine et devant la Bastille (rue Saint-Antoine en face
de l'entr&eacute;e de la forteresse).</p>

<p class="img"><img src="images/015.png" alt="medallion" /></p>

<p><span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span></p>



<h2 class="top15"><a name="DESCRIPTION_DE_LA_BASTILLE_EN_1789" id="DESCRIPTION_DE_LA_BASTILLE_EN_1789"></a>DESCRIPTION DE LA BASTILLE EN 1789</h2>

<p class="n top15"><span style="float:left;padding-top:2px;
padding-bottom:0%;
padding-right:1%;"><img src="images/001e.png" alt="E" /></span>
<span class="smcap">n</span> 1789, la Bastille se composait de huit grosses tours rondes de 73
pieds de haut avec des murs de 6 pieds d'&eacute;paisseur. Elles &eacute;taient
reli&eacute;es par des massifs de m&ecirc;me hauteur et de 10 pieds de
large.&mdash;L'ensemble de ces tours et de ces massifs affectait la forme
d'un parall&eacute;logramme irr&eacute;gulier, l&eacute;g&egrave;rement en saillie du c&ocirc;t&eacute; du
faubourg. Les plates-formes garnies de cr&eacute;neaux et de machicoulis
&eacute;taient arm&eacute;es de 15 pi&egrave;ces de canons.</p>

<p>Un foss&eacute; large et profond l'isolait compl&egrave;tement.</p>

<p>C'est en 1553, quand on modifia une partie des fortifications de la
capitale, que fut construit, tel<span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span> qu'il &eacute;tait en 1789, le bastion<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a>
destin&eacute; a prot&eacute;ger la Bastille en croisant ses feux avec celui de la
poudri&egrave;re<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a> et celui de Saint-Antoine<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a>.</p>

<p>Chaque tour avait son nom: la tour <i>de la Chapelle</i> (&Agrave; du plan, page 60)
et celle du <i>Tr&eacute;sor</i> (B) furent les premi&egrave;res &eacute;difi&eacute;es. Peu apr&egrave;s on
construisit la tour <i>de la Libert&eacute;</i> (C) et celle <i>de la Bertaudi&egrave;re</i>
(D). &Agrave; cet ensemble de quatre tours on ajouta celles <i>du Coin</i> (E) et
<i>du Puits</i> (F). Enfin la tour de la <i>Comt&eacute;</i> (G) et celle de la Bazini&egrave;re
(H) furent &eacute;lev&eacute;es les derni&egrave;res.</p>

<p><i>Tour de la Chapelle</i>.&mdash;C'est dans cette tour, qu'au XV<sup>e</sup> si&egrave;cle, se
trouvait la chapelle de la Bastille qui fut ensuite transf&eacute;r&eacute;e dans
l'&eacute;paisseur du massif entre la tour de la Libert&eacute; et celle de la
Bertaudi&egrave;re (P). Linguet en d&eacute;crit ainsi l'int&eacute;rieur: &laquo;Dans le mur d'un
de ses c&ocirc;t&eacute;s, celui qui faisait face &agrave; l'autel, il y avait six petites
niches sans jour ni<span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span> air. On y enfermait le prisonnier, qui ne pouvait
voir l'officiant que par une lucarne vitr&eacute;e et grill&eacute;e, semblable &agrave; un
tuyau de lunette. En revanche, il avait devant les yeux <i>un tableau
repr&eacute;sentant Saint Pierre aux liens</i>.&raquo;</p>

<p><i>Tour du Tr&eacute;sor</i>.&mdash;Ainsi nomm&eacute;e lorsque Henri IV y d&eacute;posa les &eacute;conomies
destin&eacute;es &agrave; cr&eacute;er le Tr&eacute;sor de l'&Eacute;tat. Marie de M&eacute;dicis, pendant sa
r&eacute;gence, dilapida les 15.870.000 livres d'argent comptant qui s'y
trouvaient<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a>.</p>

<p>Sur la partie ext&eacute;rieure du massif qui reliait ces deux tours, on voyait
encore en 1789 l'arcade qui fut la premi&egrave;re porte Saint-Antoine. Le vide
en avait &eacute;t&eacute; combl&eacute; tout en m&eacute;nageant dans l'&eacute;paisseur de la vo&ucirc;te un
certain nombre de chambres.</p>

<p><i>Tour de la Libert&eacute;</i>.&mdash;Ce nom, qui semble un euph&eacute;misme, lui fut donn&eacute;
vers 1380, &agrave; la suite d'un assaut des Parisiens, qui cri&egrave;rent pour la
premi&egrave;re fois: &laquo;Libert&eacute;! libert&eacute;!!&raquo; C'est dans cette m&ecirc;me tour, dit
l'historien anonyme de Charles VI, que le<span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span> pr&eacute;v&ocirc;t de Paris, Hugues
Aubriot, avait &eacute;t&eacute; enferm&eacute; &laquo;<i>pour y faire p&eacute;nitence perp&eacute;tuelle au pain
de tristesse et &agrave; l'eau de douleur, comme fauteur d'infid&eacute;lit&eacute; juda&iuml;que,
comme h&eacute;r&eacute;tique, etc., etc</i>.&raquo;</p>

<p>Au rez-de-chauss&eacute;e de cette tour se trouvait la chambre de la question
qui fut supprim&eacute;e quand Louis XVI abolit la torture. Il para&icirc;t,
cependant, qu'un certain Alexis Danouilh y fut mis, en 1783 &agrave; la
question ordinaire et extraordinaire.</p>

<p><i>Tour de la Bertaudi&egrave;re</i>.&mdash;Elle devait son nom &agrave; un certain Bertaud,
ma&ccedil;on, qui se tua en tombant de sa plate-forme pendant sa construction.
Son troisi&egrave;me &eacute;tage servit de prison au Masque de fer, pendant cinq
ann&eacute;es.</p>

<p><i>Tour de la Bazini&egrave;re</i>.&mdash;En 1663, un sieur de la Bazini&egrave;re, tr&eacute;sorier de
l'Epargne, y fut enferm&eacute;; elle conserva son nom.</p>

<p><i>Tour de la Comt&eacute;</i>.&mdash;On ne conna&icirc;t par l'origine de ce nom.</p>

<p><i>Tour du Coin</i>.&mdash;Cette tour tirait son nom de sa situation au coin de la
rue Saint-Antoine.</p>

<p><i>Tour du Puits</i>.&mdash;C'&eacute;tait au pied de cette tour qu'avait &eacute;t&eacute; creus&eacute; le
puits de la Bastille.<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span></p>

<p>Les tours de la Chapelle, du Tr&eacute;sor, de la Libert&eacute;, de la Bertaudi&egrave;re,
de la Comt&eacute; et de la Bazini&egrave;re avaient leur entr&eacute;e sur une cour de 120
pieds de long sur 72 de large appel&eacute;e cour d'honneur, grande cour ou
cour des prisons. Trois des c&ocirc;t&eacute;s de cette cour &eacute;taient form&eacute;s par les
tours et les courtines; une construction moderne, d'aspect bourgeois,
hante de trois &eacute;tages, &eacute;difi&eacute;e en 1761, sous le r&egrave;gne de Louis XV, ainsi
que l'indiquait une inscription en lettres d'or sur marbre noir, en
formait le quatri&egrave;me c&ocirc;t&eacute;.</p>

<p>Le rez-de-chauss&eacute;e de cette construction, sur&eacute;lev&eacute; de quelques marches,
&eacute;tait occup&eacute; par la Salle du Conseil (I du plan, page 60) o&ugrave; le
lieutenant g&eacute;n&eacute;ral de police interrogeait les prisonniers et par la
Biblioth&egrave;que (K) install&eacute;e en 1383.&mdash;Entre ces deux pi&egrave;ces principales
se trouvaient des chambres de domestiques, le logement du porte-clefs
chef et le passage qui faisait communiquer la cour d'honneur et la cour
des cuisines.</p>

<p>Au premier &eacute;tage et au-dessus de la Salle du Conseil se trouvait
l'appartement du Lieutenant du roi; au second celui du major; au
troisi&egrave;me ceux du chirurgien et de l'aum&ocirc;nier. Au premier, au second et
au troisi&egrave;me &eacute;tages au-dessus de la Biblioth&egrave;que<span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span> il y avait des
chambres destin&eacute;es &agrave; des prisonniers de distinction punis par leur
famille, ou &agrave; des prisonniers malades soign&eacute;s &agrave; leurs frais.</p>

<p>Sur le c&ocirc;t&eacute; gauche de la cour d'honneur, entre la Bertaudi&egrave;re et la
Bazini&egrave;re, on remarquait des constructions sur pilotis (<i>n</i>) o&ugrave; &eacute;taient
conserv&eacute;es les Archives de la Forteresse, et, un peu plus loin (<i>e</i>),
l'entr&eacute;e de la chapelle. &Agrave; droite l'entr&eacute;e de quelques chambres
construites dans l'ancienne porte de ville entre les tours du Tr&eacute;sor et
de la Chapelle, puis le <i>Cabinet</i>: salle basse et obscure, v&eacute;ritable
cachot o&ugrave; &eacute;tait oblig&eacute; de s'enfermer, en toute h&acirc;te, le prisonnier qui
se promenait dans la cour lorsque la sentinelle qui le surveillait,
entendant venir quelqu'un, lui criait: &laquo;Au Cabinet!&raquo; Les prisonniers ne
devaient, ni voir, ni &ecirc;tre vus de personne. &Agrave; ce propos, Linguet &eacute;crit:
&laquo;J'ai souvent compt&eacute; que sur une heure, dur&eacute;e de la plus longue
promenade il y avait trois quarts d'heure consomm&eacute;s dans l'inaction
cruelle et humiliante du cabinet.&raquo;</p>

<p>C'est en effet dans la cour d'honneur que certains prisonniers
obtenaient l'insigne faveur de passer une heure au plus par jour,
surtout depuis que le comte de Launay avait &eacute;t&eacute; nomm&eacute; gouverneur.<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span></p>

<p>Avant lui, les prisonniers pouvaient se promener au grand air sur les
tours et dans le jardin du bastion.</p>

<p>All&eacute;guant le petit nombre de ses gardiens et autres faux pr&eacute;textes, de
Launay supprima ces promenades. La v&eacute;rit&eacute;, c'est que ce despote
orgueilleux et avare, qui mesurait l'eau, le pain et le feu &agrave; ses
prisonniers, avait lou&eacute; le jardin du bastion &agrave; des mara&icirc;chers, ainsi que
les foss&eacute;s ext&eacute;rieurs.</p>

<p>C'est encore dans la cour d'honneur que se trouvait la fameuse horloge
de la Bastille, autre embl&egrave;me de la cruaut&eacute; de ses pourvoyeurs. Voici,
du reste, ce que dit Linguet de son odieuse ornementation: &laquo;On y a
pratiqu&eacute; un beau cadran; mais devinera-t-on quel en est l'ornement,
quelle d&eacute;coration l'on y a jointe? des fers parfaitement sculpt&eacute;s! Il a
pour support deux figures encha&icirc;n&eacute;es par le col, par les mains, par les
pieds, par le milieu du corps: les deux bouts de ces ing&eacute;nieuses
guirlandes, apr&egrave;s avoir couru tout autour du cartel, reviennent sur le
devant former un n&#339;ud &eacute;norme; et pour prouver qu'elles menacent
&eacute;galement les deux sexes, l'artiste guid&eacute; par le g&eacute;nie du lieu, ou par
des ordres pr&eacute;cis, a eu<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span> grand soin de modeler un homme et une
femme<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a>: voil&agrave; le spectacle dont les yeux d'un prisonnier qui se
prom&egrave;ne sont r&eacute;cr&eacute;&eacute;s: une grande inscription grav&eacute;e en lettres d'or sur
un marbre noir lui apprend qu'il en est redevable &agrave; M. Raymond Gualbert
de Sartines, etc.&raquo;</p>

<p class="img"><img src="images/016.png" alt="Horloge de la Bastille" /><br />Fig. 19.&mdash;Horloge de la Bastille. (Mus&eacute;e Carnavalet.)</p>

<p>Quand le ministre Breteuil eut connaissance du m&eacute;moire de Linguet, il
voulut voir lui-m&ecirc;me cette horloge et, d&egrave;s qu'il la vit: &laquo;Dans deux
heures je veux que ces cha&icirc;nes soient enlev&eacute;es&raquo;; deux heures apr&egrave;s les
statuettes en &eacute;taient d&eacute;livr&eacute;es.</p>

<p>De l'autre c&ocirc;t&eacute; du b&acirc;timent moderne, dont il a &eacute;t&eacute; parl&eacute; plus haut, se
trouvait la <i>cour des Cuisines</i> ou <i>cour du Puits</i>, longue de 72 pieds,
large de 42.<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span> Les tours du Coin et du Puits y avaient leur entr&eacute;e.&mdash;Dans
le massif qui reliait ces deux tours, on voyait les chambres des
porte-clefs, des gens de cuisine, des domestiques de certains
prisonniers et celles de quelques d&eacute;tenus. Le sous-sol en &eacute;tait occup&eacute;
par des cachots les plus malsains de la Bastille (<i>c, c'</i>) ne prenant
air et jour que par une &eacute;troite barbacane donnant sur le foss&eacute; o&ugrave;
s'ouvrait la bouche de l'&eacute;gout de la rue Saint-Antoine. C'est dans un de
ces cachots que mourut Jean Cardel.</p>

<p>Il y avait aussi <i>des oubliettes</i> &agrave; la Bastille; elles avaient &eacute;t&eacute;
construites par Louis XI, <i>dans la tour de la Libert&eacute;</i>!</p>

<p>Cette cour du Puits &eacute;tait un v&eacute;ritable foyer d'infection toujours
entretenu par les d&eacute;tritus de toutes sortes qu'on y laissait s&eacute;journer
et pourrir.</p>

<p>Bien que de m&ecirc;me hauteur, toutes les tours de la Bastille n'avaient pas
le m&ecirc;me nombre d'&eacute;tages.</p>

<p>Les tours du Tr&eacute;sor et de la Chapelle n'avaient que deux &eacute;tages et pas
de cachots inf&eacute;rieurs; les tours de la Libert&eacute; et de la Bertaudi&egrave;re
avaient trois &eacute;tages et des cachots.</p>

<p>Au contraire, les quatre tours du Coin, du Puits, de la Comt&eacute; et de la
Banni&egrave;re avaient cinq &eacute;tages de prisons et des cachots; les deux &eacute;tages
sup&eacute;<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>rieurs avaient des doubles planchers, l'un en ch&ecirc;ne, l'autre en
sapin, s&eacute;par&eacute;s par un bourrage.</p>

<p>L'&eacute;tage sup&eacute;rieur se nommait &laquo;<i>la Calotte</i>&raquo;, nom qui lui venait de la
forme de son plafond vo&ucirc;t&eacute; en d&ocirc;me comme celui des cachots
inf&eacute;rieurs<a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a>; les calottes &eacute;taient aussi redout&eacute;es que les cachots.
C'&eacute;tait l'&eacute;tage le plus malsain de la tour: en hiver il s'y formait une
couche de glace sur les parois des murs; en &eacute;t&eacute;, le plomb des
plates-formes y entretenait une chaleur intol&eacute;rable. L'exc&egrave;s de ces deux
temp&eacute;ratures &eacute;tait &eacute;galement meurtrier.</p>

<p>On acc&eacute;dait aux diff&eacute;rents &eacute;tages des tours par un escalier tournant,
particulier &agrave; chacune d'elles et muni de plusieurs portes dans sa
hauteur.</p>

<p>L'int&eacute;rieur des prisons affectait la forme octogonale. Ces pi&egrave;ces
&eacute;taient assez grandes (15 &agrave; 20 pieds de haut et &agrave; peu pr&egrave;s autant de
large) pour y loger de 3 &agrave; 4 prisonniers; moins inhabitables que les
calottes, elles &eacute;taient cependant tr&egrave;s chaudes en &eacute;t&eacute; et tr&egrave;s froides en
hiver.</p>

<p>L'ameublement, nous dit l'auteur de la <i>Bastille d&eacute;voil&eacute;e</i>, se
composait: &laquo;d'un lit de serge verte<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span> avec rideaux semblables; une
paillasse et un matelas; une table ou deux, deux cruches, un chandelier
et un gobelet d'&eacute;tain; deux ou trois chaises, une fourchette, une
cuiller et l'assortiment complet d'un briquet; par faveur sp&eacute;ciale de
petites pincettes tr&egrave;s faibles et deux grosses pierres en guise de
chen&ecirc;ts&raquo;.</p>

<p>Toutes les chambres des tours avaient une chemin&eacute;e garnie, dans son
int&eacute;rieur, de forts barreaux de fer. Dans les autres chambres on
installait quelquefois un po&ecirc;le.</p>

<p>Les fen&ecirc;tres qui donnaient air et jour dans ces prisons m&eacute;ritent une
description sp&eacute;ciale.&mdash;Dans le principe, &laquo;elles formaient d'assez
grandes baies et chaque chambre en avait deux on trois, ce qui aidait &agrave;
la circulation de l'air, pr&eacute;venant ainsi l'humidit&eacute; et l'infection&raquo;.
Mais le z&egrave;le d'un gouverneur <i>bien pensant</i> les fit r&eacute;duire &agrave; une, qu'il
transforma en longue meurtri&egrave;re garnie de trois grilles: une en dedans
du mur, une au milieu de son &eacute;paisseur et la troisi&egrave;me en dehors: cette
derni&egrave;re &eacute;tait souvent munie d'une hotte en bois.&mdash;Par un rafinement de
cruaut&eacute; ces grilles, d'un pouce d'&eacute;paisseur, &eacute;taient dispos&eacute;es de
mani&egrave;re que les barreaux de l'une fussent exactement sur les vides<span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span> de
l'autre. Gr&acirc;ce &agrave; cet ing&eacute;nieux moyen, leurs mailles de quatre pouces de
large se trouvaient ainsi r&eacute;duites &agrave; deux pouces &agrave; peine.&mdash;Enfin pour
arriver au vitrage int&eacute;rieur de quelques-unes de ces meurtri&egrave;res, il
fallait monter trois marches de un pied chacune et dans l'&eacute;paisseur du
mur se trouvait m&eacute;nag&eacute; un petit espace formant le cabinet d'aisances.</p>

<p>Les cachots, horribles caves situ&eacute;es &agrave; dix-neuf pieds au-dessous du
niveau de la cour des prisons et &agrave; cinq pieds au-dessus du fond du
foss&eacute;, avaient un <i>ameublement</i> beaucoup plus <i>modeste</i>: un peu de
paille, une pierre en guise de si&egrave;ge, des cha&icirc;nes, des carcans et une
cruche!</p>

<p>Les malheureux qu'on y enfermait ne pouvaient vivre longtemps dans ces
cloaques, sur une terre toujours boueuse o&ugrave; pullulaient les rats, les
crapauds, les araign&eacute;es et nombre d'autres animaux, aussi immondes.</p>

<p>L'ensemble de la forteresse &eacute;tait prot&eacute;g&eacute; par deux larges et profonds
foss&eacute;s, presque toujours &agrave; sec, sauf pendant les fortes crues de la
Seine: le foss&eacute; ext&eacute;rieur qui entourait le bastion, et le foss&eacute; de la
Bastille qui l'entourait sp&eacute;cialement, l'isolant m&ecirc;me de son bastion.<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span></p>

<p class="img"><img src="images/017.png" alt="quartier saint antoine" /></p>

<p><span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span></p>

<p>Le foss&eacute; de la Bastille &eacute;tait limit&eacute; par un mur de 36 pieds de haut (12
m&egrave;tres) qui lui servait de contrescarpe.&mdash;Sur tout le contour int&eacute;rieur
de ce mur r&eacute;gnait une galerie en balcon, soutenue par des potences en
bois; on l'appelait: <i>les rondes</i>. En effet, sur ce balcon se
promenaient quatre sentinelles surveill&eacute;es par de fr&eacute;quentes rondes
d'officiers. Ces sentinelles avaient pour consigne de garder &agrave; vue la
forteresse et de tirer impitoyablement sur quiconque chercherait &agrave; s'en
&eacute;vader.</p>

<p>Pour assurer leur vigilance, on les for&ccedil;ait &agrave; sonner une cloche toutes
les heures pendant le jour; tous les quarts d'heure pendant la nuit.</p>

<p>La communication entre le bastion et la Bastille avait &eacute;t&eacute; assur&eacute;e d&egrave;s
1553 au moyen d'un pont dormant appuy&eacute; sur une cul&eacute;e en pierres qui
faisait partie de ce bastion et reli&eacute; &agrave; la forteresse par un pont-levis
servant de porte &agrave; la baie ouverte dans le massif qui joignait la tour
de la Comt&eacute; &agrave; celle du Tr&eacute;sor.&mdash;Quand le sieur de Launay supprima les
promenades sur le bastion, il fit d&eacute;molir le pont dormant et lever le
pont-levis; voil&agrave; pourquoi, en 1789, il ne restait de cet ensemble que
la cul&eacute;e en pierre.</p>

<p>Enfin, sur l'ext&eacute;rieur du mur de contrescarpe du<span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span> foss&eacute; de la Bastille,
&eacute;taient adoss&eacute;es de petites boutiques d'artisans lou&eacute;es par le
gouverneur.</p>

<p>Maintenant, pour arriver &agrave; l'int&eacute;rieur de la Bastille, il fallait
franchir une quantit&eacute; d'obstacles que nous allons &eacute;num&eacute;rer:</p>

<p>D'abord, rue Saint-Antoine, en face de la rue des Tournelles, on passait
sous une vo&ucirc;te, au-dessus de laquelle se trouvaient des locaux servant
de magasins d'armes<a name="FNanchor_20_20" id="FNanchor_20_20"></a><a href="#Footnote_20_20" class="fnanchor">[20]</a>. On se trouvait alors dans une cour beaucoup
plus longue que large appel&eacute;e: &laquo;<i>Cour du passage</i>&raquo;<a name="FNanchor_21_21" id="FNanchor_21_21"></a><a href="#Footnote_21_21" class="fnanchor">[21]</a>, facilement
accessible au public, &agrave; la condition expresse de n'y pas stationner. Une
sentinelle faisait du reste respecter cette consigne et en chassait le
public, &agrave; l'arriv&eacute;e d'un prisonnier.</p>

<p>Six des petites boutiques d'artisans dont nous avons d&eacute;j&agrave; parl&eacute; en
formaient le c&ocirc;t&eacute; gauche; le c&ocirc;t&eacute; droit se composait de magasins et de
constructions servant de caserne aux invalides. Dans<span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span><span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span> cette cour il y
avait la porte (<i>O</i>) du petit arsenal derri&egrave;re laquelle se trouvait la
&laquo;<i>Cour de l'Orme</i><a name="FNanchor_22_22" id="FNanchor_22_22"></a><a href="#Footnote_22_22" class="fnanchor">[22]</a>&raquo;.</p>

<p class="img"><img src="images/018th.png" alt="PLAN DE LA BASTILLE EN 1789" /><br />Fig. 21.&mdash;PLAN DE LA BASTILLE EN 1789. (D'apr&egrave;s Caffi&eacute;ri,
Mus&eacute;e Carnavalet.)<br /><a href="images/018.png">(agrandir)</a></p>

<p class="dent">A. Tour de la chapelle; B. Tour du Tr&eacute;sor; C. Tour de la libert&eacute;; D.
Tour de la Bertaudi&egrave;re; E. Tour du coin; F. Tour du Puits; G. Tour de la
Comt&eacute;; H. Tour de la Bazini&egrave;re; I. Salle du Conseil; J. Bastion et
jardin du bastion; K. Biblioth&egrave;que; L. Escalier du foss&eacute; ext&eacute;rieur ou du
bastion; M. Donjon du bastion; N. Gu&eacute;rites du chemin de ronde; O. Porte
du Petit arsenal; P. Chapelle; R. Corps de garde de l'avanc&eacute;e; T.
Tambour int&eacute;rieur X. Entr&eacute;e de la Bastille rue Saint-Antoine.</p>

<p class="dent">a. Puits de la Bastille; cc'. Cachots; d. Cuisines (constructions sur
pilotis); e. Entr&eacute;e de la Chapelle; f. Postes fontaines; gg'. gu&eacute;rites
ext&eacute;rieures; h. cul&eacute;e de l'ancien pont reliant le bastion &agrave; la
forteresse; m. corps de garde int&eacute;rieur; n. Archives (constructions sur
pilotis); p. Porte de bois ouverte dans le mur du foss&eacute;; y. Emplacement
de la porte Saint-Antoine d&eacute;molie en 1788.<br /><br />Ponts-levis de l'avanc&eacute;e et de la forteresse.<br /><br />.....Barri&egrave;res &agrave; coulisses de l'avanc&eacute;e.</p>

<p class="top5">Au fond de la cour du Passage, des barri&egrave;res en bois et &agrave; coulisses,
pr&eacute;c&eacute;daient un foss&eacute; suivi lui-m&ecirc;me d'un mur &eacute;lev&eacute;, perc&eacute; d'une porte et
d'un portillon avec ponts-levis; cet ensemble se nommait &laquo;<i>l'Avanc&eacute;e</i>&raquo;.</p>

<p>&Agrave; droite de l'Avanc&eacute;e, et longeant le mur du petit arsenal: les &eacute;curies
et remises du gouverneur; &agrave; gauche la gu&eacute;rite (<i>g</i>) du factionnaire. Le
pont-levis du portillon restait abaiss&eacute; tout le jour, sauf dans des cas
particuliers.</p>

<p>L'avanc&eacute;e franchie, on entrait dans &laquo;<i>la cour du Gouvernement ou
Premi&egrave;re cour</i>&raquo;. &Agrave; droite on y voyait l'h&ocirc;tel du gouverneur, jolie
construction moderne; &agrave; gauche, le poste (R) de l'avanc&eacute;e et la gu&eacute;rite
(<i>g'</i>); au fond en face, la terrasse du gouverneur limit&eacute;e &agrave; gauche
par une construction comprenant des appartements et l'escalier (L) des
foss&eacute;s ext&eacute;rieurs. &Agrave; c&ocirc;t&eacute;, dans le mur de contrescarpe du foss&eacute; de la
Bastille, <i>la porte de bois</i> (<i>p</i>), assemblage de fortes planches de
ch&ecirc;ne ferr&eacute;es. Derri&egrave;re cette porte, un pont dormant en pierres d'une
lon<span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>gueur de quinze toises (30 m&egrave;tres) reposant sur deux arches et
s'avan&ccedil;ant sur le foss&eacute;, jusqu'&agrave; quelques m&egrave;tres de la porte de la
forteresse.</p>

<p class="img"><img src="images/019.png" alt="Place de la Bastille en 1889" /><br />Fig. 22.&mdash;Place de la Bastille en 1889.</p>

<p>Sur ce pont, &agrave; droite en venant de la premi&egrave;re<span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span> cour, des constructions
l&eacute;g&egrave;res comprenant: des cuisines, des logements et la salle de bain du
gouverneur.</p>

<p>&Agrave; son extr&eacute;mit&eacute;, un peu &eacute;largie sur la gauche en face du portillon de la
forteresse, ce pont &eacute;tait muni d'une barri&egrave;re de bois; on y voyait aussi
les appuis et amarres des ponts-levis de la porte et du portillon.</p>

<p>L'un des deux ponts-levis abaiss&eacute;, le foss&eacute; franchi, on entrait dans la
Bastille.</p>

<p>L&agrave;, on se trouvait en pr&eacute;sence d'une sorte de cage rempla&ccedil;ant la herse,
o&ugrave; veillaient des sentinelles; derri&egrave;re cette cage, les lourdes portes
bard&eacute;es de fer de la forteresse.</p>

<p>Pass&eacute; ces portes, on &eacute;tait sous la sombre vo&ucirc;te de la prison, agrandie
au moyen d'un tambour int&eacute;rieur (T) dans lequel on avait am&eacute;nag&eacute; le
corps de garde (<i>m</i>).</p>

<p>Enfin, derri&egrave;re ce tambour, la grande cour des prisons.</p>

<p>Voil&agrave; ce qu'&eacute;taient la Bastille et ses annexes.</p>

<p>C'est &agrave; ce formidable ensemble de d&eacute;fenses que le peuple de Paris
r&eacute;solut de donner assaut le 14 juillet 1789.<span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span></p>


<h2 class="top15"><a name="PRISE_DE_LA_BASTILLE" id="PRISE_DE_LA_BASTILLE"></a>PRISE DE LA BASTILLE</h2>

<h2 class="top15">I</h2>

<p class="c">&Eacute;V&Eacute;NEMENTS PR&Eacute;LIMINAIRES</p>


<p class="n top15"><span style="float:left;padding-top:2px;
clear:both;
margin-top:-12%;
padding-bottom:0%;
padding-right:1%;"><img src="images/001l.png" alt="L" /></span><span class="smcap">a</span> guerre d'Am&eacute;rique qui co&ucirc;ta un milliard et demi &agrave; la France, les
inondations et la gr&ecirc;le qui amen&egrave;rent la famine pendant l'hiver de 1788,
avaient &eacute;puis&eacute; les finances du royaume, accru la mis&egrave;re du peuple et
augment&eacute; les embarras du gouvernement. Sur les conseils de Necker, Louis
XVI voulut recourir aux emprunts, le Parlement refusa. Il tenta la
convocation des notables qui se s&eacute;par&egrave;rent sans rien r&eacute;soudre. Alors le
cardinal de Brienne proposa l'imp&ocirc;t du timbre et la subvention
terri<span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span><span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>toriale; le parlement refusa de nouveau: il fut exil&eacute; a Troyes.
Bient&ocirc;t rappel&eacute; il d&eacute;clina encore tout pouvoir d'enregistrer ces imp&ocirc;ts
et demanda instamment la convocation des &Eacute;tats g&eacute;n&eacute;raux.</p>

<p class="img"><img src="images/020.png" alt="Necker" /></p>

<p>Ils furent convoqu&eacute;s pour le 5 Mai 1789 &agrave; Versailles.</p>

<p>C'est alors que des clubs se form&egrave;rent &agrave; Paris et en province: <i>on y
parlait des droits du peuple</i> et le peuple apprit qu'il avait des
droits.</p>

<p>Pendant ce temps les d&eacute;put&eacute;s avaient r&eacute;dig&eacute; les <i>Cahiers de demandes</i>;
les trois ordres (noblesse, clerg&eacute; et tiers &eacute;tat) s'&eacute;taient entendus
pour obtenir des r&eacute;formes s&eacute;rieuses; le tiers surtout insistait au nom
du peuple et, au nombre de ses justes revendications se trouvaient: la
souverainet&eacute; de la nation, l'&eacute;galit&eacute; devant la loi, l'inviolabilit&eacute; de
la propri&eacute;t&eacute;, la libert&eacute; naturelle, civile, religieuse, etc., etc.,
l'abolition des lettres de cachet et la <span class="smcap">d&eacute;molition de la bastille tant
comme forteresse mena&ccedil;ant la capitale que comme prison d'&eacute;tat</span>.</p>

<p>Tromp&eacute; par son entourage, Louis XVI ne comprit pas &agrave; quelle r&eacute;volution
les esprits &eacute;taient pr&eacute;par&eacute;s. Il ne vit dans les demandes du tiers &eacute;tat
qu'un d&eacute;sir exag&eacute;r&eacute; d'innovation contre lequel il devait promptement
r&eacute;agir. Aussi le tiers fut-il<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span> abreuv&eacute; d'outrages ridicules. Il
s'agissait de la v&eacute;rification des pouvoirs: le tiers se rend dans la
salle des &Eacute;tats, les deux autres ordres s'abstiennent!</p>

<p>Las de tant d'arrogance et fatigu&eacute; de tous ces tiraillements, le tiers,
sur la proposition d'un de ses membres, l'abb&eacute; Si&eacute;y&egrave;s, se constitue en
<span class="smcap">assembl&eacute;e nationale</span> (17 juin 1789).</p>

<p class="img"><img src="images/021.png" alt="Portraits de Bailly et de Lafayette" /><br />Fig. 25.&mdash;Portraits de Bailly et de Lafayette.</p>

<p>D&egrave;s ce jour la royaut&eacute; n'exista plus que de nom.</p>

<p class="img"><img src="images/022.png" alt="EMANUEL JOSEPH SIEYES" /><br />Fig. 26.&mdash;EMANUEL JOSEPH SI&Eacute;Y&Egrave;S</p>

<p>&Agrave; la s&eacute;ance royale du 23 juin, une d&eacute;claration lue par le garde des
sceaux cassa les r&eacute;solutions prises par les d&eacute;put&eacute;s du tiers comme
&laquo;<i>ill&eacute;gales et</i><span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span> inconstitutionnelles&raquo; et ordonna &laquo;<i>que la distinction
des trois ordres fut conserv&eacute;e en son entier</i>&raquo;. Apr&egrave;s cette lecture, le
roi leva la s&eacute;ance et se retira suivi de la noblesse et du clerg&eacute;. Le
tiers &eacute;tat seul resta dans la salle. Somm&eacute; par le grand ma&icirc;tre des
c&eacute;r&eacute;monies, M. de Dreux-Br&eacute;z&eacute;, de se retirer: &laquo;<i>La<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span> nation assembl&eacute;e ne
peut recevoir d'ordres</i>,&raquo; r&eacute;pondit le pr&eacute;sident Bailly et Mirabeau se
levant avec imp&eacute;tuosit&eacute; ajouta: &laquo;<i>Allez dire &agrave; ceux qui vous envoient
que nous sommes ici par la volont&eacute; du peuple et que nous n'en sortirons
que par la force des ba&iuml;onnettes. Oui, Monsieur, nous avons entendu les
intentions qu'on sugg&egrave;re au roi. Mais vous ne sauriez &ecirc;tre son organe
aupr&egrave;s de L'Assembl&eacute;e<span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span> nationale vous qui n'avez ici ni place, ni voix,
ni droit de parler.</i>&raquo;</p>

<p class="img"><img src="images/023.png" alt="Portrait de Mirabeau" /><br />Fig. 27.&mdash;Portrait de Mirabeau.<br />[Allez dire &agrave; ceux qui vous envoyent que nous
sommes ici<br />par la volont&eacute; du Peuple et que nous n'en sortirons
que par la puissance<br />des Ba&iuml;onnettes.]</p>

<p>Le grand ma&icirc;tre des c&eacute;r&eacute;monies se retire,&mdash;&laquo;<i>Messieurs</i>, dit simplement
Si&eacute;y&egrave;s, <i>vous &ecirc;tes aujourd'hui ce que vous &eacute;tiez hier. D&eacute;lib&eacute;rons.</i>&raquo;</p>

<p>Ce jour-l&agrave;, la cause du peuple triomphait, sa souverainet&eacute; commen&ccedil;ait,
le coup d'&Eacute;tat avortait.</p>

<p>Cependant le roi laissait quand m&ecirc;me l'aristocratie ourdir des complots.
Cette conduite lui attira la haine et le m&eacute;pris du peuple qui se voyait
tromp&eacute;. Mais ce qui porta surtout au comble la col&egrave;re des Parisiens, ce
fut l'appel de 20,000 hommes de troupes &eacute;trang&egrave;res pour prot&eacute;ger la
couronne.</p>

<p>Cet appel &eacute;tait le pr&eacute;lude d'un autre coup d'&Eacute;tat d&eacute;cid&eacute; par la cour et
la noblesse.</p>

<p>On essaya d'abord d'une &eacute;meute. Des mis&eacute;rables, la plupart soudoy&eacute;s,
tentent d'entra&icirc;ner le peuple &agrave; l'attaque de la maison R&eacute;veillon (rue
St-Antoine)<a name="FNanchor_23_23" id="FNanchor_23_23"></a><a href="#Footnote_23_23" class="fnanchor">[23]</a>.</p>
<p><span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span></p>
<p>Vains efforts! le vrai peuple, celui qui combattra demain pour sa
libert&eacute;, ne prend aucune part &agrave; ce honteux pillage!</p>

<p>C'est alors que, tromp&eacute;e dans son attente, la cour prit de nouvelles
dispositions.</p>

<p>S'il faut br&ucirc;ler Paris, disait Breteuil, on le br&ucirc;lera! et le vieux
mar&eacute;chal de Broglie prend le commandement en chef des troupes de la
contre-r&eacute;volution.</p>

<p>Il avait pour lieutenants: le mar&eacute;chal des logis d'Autichamps, de
Bezenval, de Choiseul, Narbonne, Frislard, le prince de Lambesc, de
Berchigny, de Telhuses, de Lambert et du Ch&acirc;telet.</p>

<p>Depuis longtemps d&eacute;j&agrave; &laquo;<i>les Communes<a name="FNanchor_24_24" id="FNanchor_24_24"></a><a href="#Footnote_24_24" class="fnanchor">[24]</a></i>&raquo; avaient demand&eacute; au roi le
renvoi des soldats &eacute;trangers; ils r&eacute;it&eacute;raient chaque jour leur demande:
le peuple s'en inqui&egrave;te, disaient-ils.&mdash;&Agrave; ces justes r&eacute;clamations, le
roi <i>fit r&eacute;pondre</i>: que les troupes &eacute;taient l&agrave; pour prot&eacute;ger les
d&eacute;lib&eacute;rations de l'Assembl&eacute;e et, comme dernier d&eacute;fi aux Parisiens, le 12
juillet, on apprend que Necker a re&ccedil;u la veille l'ordre de quitter la
France sur-le-champ et incognito.</p>

<p>C'&eacute;tait entrer r&eacute;solument dans la voie de la r&eacute;action.</p>
<p><span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span></p>


<p class="img"><img src="images/024.png" alt="Camille Desmoulins" width="36%" /></p>
<p><span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span></p>

<p class="img"><img src="images/025.png" alt="portrait duc d'Orleans" width="42%" /></p>


<p><span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span></p>

<p>Alors on vit se former des group&eacute;s mena&ccedil;ants dans toutes les rues et
surtout au Palais Royal o&ugrave; d&eacute;j&agrave; l'on criait: aux armes!&mdash;C'est l&agrave; que
Camille Desmoulins harangue la foule, raconte l'exil de Necker et peint
l'attitude mena&ccedil;ante des soldats &eacute;trangers.&mdash;Aux armes, citoyens! C'est
le tocsin d'une Saint-Barth&eacute;l&eacute;my des patriotes s'&eacute;crie-t-il, il faut
nous reconna&icirc;tre, et arrachant une feuille d'arbre, il s'en improvise
une cocarde: chacun l'imite. Puis, brandissant un pistolet, il entra&icirc;ne
le peuple sur ses pas.</p>

<p>Le buste de Necker, couvert d'un cr&ecirc;pe et celui du duc d'Orl&eacute;ans qui
avait donn&eacute; son adh&eacute;sion <i>aux communes</i>, sont port&eacute;s sur la place Louis
XV<a name="FNanchor_25_25" id="FNanchor_25_25"></a><a href="#Footnote_25_25" class="fnanchor">[25]</a>.&mdash;C'est un dimanche: les rues, la place et les Tuileries sont
encombr&eacute;es de promeneurs.</p>

<p>Des dragons du Royal-Allemand se pr&eacute;cipitent et brisent les bustes.</p>

<p class="img"><img src="images/026.png" alt="Charge du Royal-Allemand sur le peuple de
Paris, le 12 juillet 1789" /><br />Fig. 30.&mdash;Charge du Royal-Allemand sur le peuple de
Paris, le 12 juillet 1789.</p>

<p>Des railleries et des pierres accueillent ces soldats &eacute;trangers; ils
ripostent &agrave; coup de fusil et le prince de Lambesc, <i>un Autrichien,
parent de la reine</i>, charge la foule &agrave; la t&ecirc;te d'un corps de Suisses et<span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>
du Royal-Allemand. Un vieillard M. Chauvet, instituteur, est tu&eacute; par le
prince lui-m&ecirc;me, puis, un des gardes fran&ccedil;aises qui se sont m&ecirc;l&eacute;s au
peuple est sabr&eacute; par un dragon allemand: Vengeance! vengeance! Ce cri
est pouss&eacute; de toutes parts.</p>

<p>C'est alors que para&icirc;t la proclamation du nouveau minist&egrave;re: (mar&eacute;chal
de Broglie, de la Galici&egrave;re, Foulon et Laporte).</p>

<p>&Agrave; cette nouvelle; la col&egrave;re des Parisiens ne conna&icirc;t plus de bornes;
c'est le <i>pacte de famine</i> renouvel&eacute; et la banqueroute &agrave; courte
&eacute;ch&eacute;ance.</p>

<p>La population enti&egrave;re se soul&egrave;ve. On sonne le<span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span> tocsin, le tambour bat
dans chaque rue, les boutiques d'armuriers, jusque-l&agrave; respect&eacute;es, sont
forc&eacute;es et, &agrave; 11 heures du soir, le peuple &agrave; peine arm&eacute;, aid&eacute; de gardes
fran&ccedil;aises, d&eacute;fait les troupes royales mass&eacute;es sur la place Louis XV et
les force &agrave; se retirer &agrave; Versailles.</p>

<p>La Bastille seule est encore occup&eacute;e militairement.</p>

<p>En quelques heures 48,000 citoyens sont devenus soldats. On forge des
armes &agrave; la h&acirc;te, car on pr&eacute;voit un retour offensif des troupes ennemies.
Au milieu de cette bagarre, <i>les &eacute;lecteurs de Paris se rendent &agrave; l'H&ocirc;tel
de Ville et s'y &eacute;tablissent en comit&eacute; permanent</i>, sous la pr&eacute;sidence de
M. de Flesselles, pr&eacute;v&ocirc;t des marchands, pour organiser la milice et
donner des chefs &agrave; la R&eacute;volution.</p>

<p>Pendant ce temps, le peuple agit: il arr&ecirc;te et transporte &agrave; l'H&ocirc;tel de
Ville, d'abord un convoi de farines destin&eacute; aux troupes royales, puis le
chargement d'un bateau rempli de barils de poudre enlev&eacute;s &agrave; l'arsenal
pour les conduire &agrave; Rouen. Mais les armes manquent et Flesselles
s'efforce de d&eacute;router ceux qui lui en demandent en leur indiquant des
d&eacute;p&ocirc;ts qui n'existent plus. Chaque &eacute;chec aug<span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>mente la col&egrave;re du peuple
qui pressent une nouvelle trahison<a name="FNanchor_26_26" id="FNanchor_26_26"></a><a href="#Footnote_26_26" class="fnanchor">[26]</a>.</p>

<p>Depuis l'affaire de la maison R&eacute;veillon, le peuple surveillait la
Bastille. Il avait vu le gouverneur r&eacute;parer ses ponts-levis, pratiquer
de nouvelles meurtri&egrave;res et mettre ses canons en batterie.</p>

<p>L&agrave; encore la perspicacit&eacute; des Parisiens n'a pas &eacute;t&eacute; mise en d&eacute;faut, car
le dernier registre d'&eacute;crou de la Bastille (1782-1789) nous apprend que:</p>

<p>Le 29 juin.&mdash;<i>M. de Crosne est venu avec un conseiller au Parlement,
voir le ch&acirc;teau; conduits par M. le gouverneur, ils sont mont&eacute;s sur les
tours.</i></p>

<p>Le 1<sup>er</sup> juillet.&mdash;<i>Un sergent et douze bas officiers sont arriv&eacute;s de
l'h&ocirc;tel<a name="FNanchor_27_27" id="FNanchor_27_27"></a><a href="#Footnote_27_27" class="fnanchor">[27]</a> pour suppl&eacute;ment de garde.</i></p>

<p>Le 7 juillet.&mdash;<i>&Agrave; quatre heures du matin est arriv&eacute; un d&eacute;tachement de
Salis-Samade suisse, compos&eacute; de trente hommes et un lieutenant nomm&eacute;
Deflue<a name="FNanchor_28_28" id="FNanchor_28_28"></a><a href="#Footnote_28_28" class="fnanchor">[28]</a> pour renforcer la garnison de ce ch&acirc;teau.</i></p>

<p>Cette garnison se composait alors de 82 v&eacute;t&eacute;rans,<span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span> dont deux canonniers
de la compagnie de Marigny et des trente-deux hommes du lieutenant de
Flue. Cet effectif &eacute;tait plus que suffisant pour r&eacute;sister &agrave; une foule
mal arm&eacute;e et d&eacute;pourvue de mat&eacute;riel de si&egrave;ge.</p>

<p>On savait encore que M. de Launay poss&eacute;dait, outre les 15 pi&egrave;ces de
canon des tours, trois pi&egrave;ces en batterie dans la cour d'honneur et
douze fusils de rempart; que ses munitions se composaient de 400
bisca&iuml;ens, de 12 coffres de boulets-sabot&eacute;s<a name="FNanchor_29_29" id="FNanchor_29_29"></a><a href="#Footnote_29_29" class="fnanchor">[29]</a>, de 15.000 cartouches et
de 250 barils de poudre qu'il avait fait amener de l'arsenal dans la
nuit du 12 au 13.&mdash;Enfin que 10 voitures de pav&eacute;s, vieux fers, vieux
boulets, etc., &eacute;taient entass&eacute;s sur les tours en cas d'assaut.</p>

<p>Le 13 au soir, le bruit se r&eacute;pand que des ordres ont &eacute;t&eacute; donn&eacute;s pour
attaquer Paris dans la nuit du 14 au 15 et que les principaux d&eacute;put&eacute;s et
&eacute;lecteurs doivent &ecirc;tre arr&ecirc;t&eacute;s &agrave; domicile. Peu apr&egrave;s, une copie du plan
d'attaque circule dans tous les districts; il est ainsi con&ccedil;u:</p>

<p>&laquo;Les invalides s'opposeront &agrave; l'enl&egrave;vement des armes et des canons de
leur h&ocirc;tel; au premier<span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span> signal, ils feront feu sur les habitants de
Paris; ils recevront aussit&ocirc;t des renforts du camp post&eacute; au champ de
Mars o&ugrave; se trouvent les r&eacute;giments de Salis-Samade, Ch&acirc;teau-Vieux,
Diesbach, suisses; Berchigny, hussard; Esterhazy et Royal-Dragon.</p>

<p>&laquo;Des hussards et des dragons se porteront rapidement sur l'H&ocirc;tel de
Ville pour y enlever les magistrats et les archives.</p>

<p>&laquo;Au premier coup de canon, le prince de Lambesc entrera &agrave; la t&ecirc;te du
Royal-Allemand et d'un autre r&eacute;giment de cavalerie; il sabrera tout sur
son passage pour s'emparer des ponts qu'il garnira de canons.</p>

<p>&laquo;En m&ecirc;me temps les troupes qui forment l'investiture de Paris
d&eacute;tacheront: de Saint-Denis, les r&eacute;giments de Provence et de Vintimille;
de Neuilly, ceux de Royal-Suisse, Alsace et Bouillon; de S&egrave;vres et
Meudon, ceux de Hesse-Hermannstadt, Ro&euml;mer, Royal-Cravate, Royal-Pologne
et Siennois compos&eacute; de quatre bataillons de chasseurs. <i>Ces troupes
rang&eacute;es &agrave; la porte Saint-Antoine</i> <span class="smcap">seront soutenues par le canon de la
bastille.</span></p>

<p>&laquo;Les hauteurs de Montmartre seront occup&eacute;es<span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span> par les r&eacute;giments de
Besan&ccedil;on et de la F&egrave;re et, de plus, garnies de dix pi&egrave;ces de canon pour
foudroyer la Ville; trois r&eacute;giments d'infanterie allemande avec dix
pi&egrave;ces de canon occuperont la barri&egrave;re d'Enfert.</p>

<p>&laquo;Apr&egrave;s l'exp&eacute;dition, les troupes occuperont les barri&egrave;res et s'y
retrancheront avec de l'artillerie. Toute communication sera intercept&eacute;e
avec la province.&raquo;</p>

<p>Pour pr&eacute;venir ce nouveau coup d'&Eacute;tat, le peuple r&eacute;solut d'en finir au
plus vite.<span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span></p>

<p class="img"><img src="images/027.png" alt="medallion" /></p>

<h2 class="top15"><a name="II" id="II"></a>II</h2>

<p class="c">JOURN&Eacute;E DU 14 JUILLET</p>


<p class="n top15"><span style="float:left;padding-top:2px;
padding-bottom:0%;
padding-right:1%;"><img src="images/002l.png" alt="L" /></span><span class="smcap">e</span> 14 au matin chaque citoyen est pr&ecirc;t &agrave; combattre. Et, tandis que ceux
qui connaissent les choses de la guerre n'osent encore r&ecirc;ver une
attaque, bien moins une victoire, le peuple, lui, &agrave; la foi! &Agrave; la
Bastille! &Agrave; la Bastille! Ce cri est mille fois r&eacute;p&eacute;t&eacute;. Ce cri, c'&eacute;tait
la sagesse; la Bastille: n'&eacute;tait-elle pas le dernier retranchement de la
tyrannie?</p>

<p>Mais, pendant qu'une partie des citoyens se pr&eacute;cipite rue Saint-Antoine,
d'autres courent aux Invalides. Ils ont compris qu'il faudra du
canon!&mdash;Apr&egrave;s une sommation mena&ccedil;ante, accompagn&eacute;e d'un commencement
d'escalade, le gouverneur M. de Sombreuil, voyant qu'il ne peut compter
sur ses invalides, ouvre ses portes aux assaillants.<span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span> Ceux-ci p&eacute;n&egrave;trent
partout et d&eacute;couvrent, dans les caves du d&ocirc;me, 28,000 fusils qu'on y
avait cach&eacute;s. Ils emm&egrave;nent aussi 20 canons.</p>

<p>Au cri: &agrave; la Bastille! les habitants de la rue et du faubourg
Saint-Antoine se sont pr&eacute;cipit&eacute;s les premiers en t&ecirc;te de la colonne qui
accompagne trois d&eacute;l&eacute;gu&eacute;s du Comit&eacute; permanent de l'H&ocirc;tel de Ville: les
citoyens Bellon, officier de l'arquebuse<a name="FNanchor_30_30" id="FNanchor_30_30"></a><a href="#Footnote_30_30" class="fnanchor">[30]</a>, Bellefond sergent-major
d'artillerie et Chatou, ancien sergent aux gardes fran&ccedil;aises.&mdash;Ces
d&eacute;l&eacute;gu&eacute;s ont mission de voir le gouverneur M. de Launay pour conna&icirc;tre
ses intentions et l'engager &agrave; retirer ses canons braqu&eacute;s sur la ville.</p>

<p>On s'approche de la forteresse dont la porte, rue Saint-Antoine<a name="FNanchor_31_31" id="FNanchor_31_31"></a><a href="#Footnote_31_31" class="fnanchor">[31]</a> est
gard&eacute;e par trois invalides; derri&egrave;re, tous les pont-levis sont ferm&eacute;s,
on p&eacute;n&egrave;tre cependant dans la cour du Passage.</p>

<p>En voyant cette masse de citoyens, le gouverneur d&eacute;clare qu'il ne peut
recevoir que les d&eacute;l&eacute;gu&eacute;s seuls. Mais d&eacute;j&agrave; le peuple se d&eacute;fie, il
demande des otages.<span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span></p>

<p>Trois bas officiers sont &eacute;chang&eacute;s contre les d&eacute;l&eacute;gu&eacute;s qui franchissent
l'avanc&eacute;e.</p>

<p>De Launay, qui compte sur un renfort, les re&ccedil;oit avec toute la politesse
d'un gentilhomme et, pour se m&eacute;nager une tr&ecirc;ve les oblige &agrave; d&eacute;jeuner
avec lui et leur promet de ne pas commencer le feu sur le peuple; il
semble m&ecirc;me consentir &agrave; enlever ses canons. Mais, &agrave; la v&eacute;rit&eacute;, il les
fait seulement reculer sur les plates-formes.</p>

<p>Au moment o&ugrave; ces d&eacute;l&eacute;gu&eacute;s satisfaits, repassaient le pont-levis pour
rendre compte de leur entrevue, trois envoy&eacute;s du district de la
Culture<a name="FNanchor_32_32" id="FNanchor_32_32"></a><a href="#Footnote_32_32" class="fnanchor">[32]</a> arrivaient &agrave; la Bastille, c'&eacute;taient les citoyens Bourlier et
Toulouse, soldats de la milice et Thuriot de la Rozi&egrave;re, avocat au
Parlement<a name="FNanchor_33_33" id="FNanchor_33_33"></a><a href="#Footnote_33_33" class="fnanchor">[33]</a>. Ce dernier entre seul et de force dans la premi&egrave;re cour;
il somme le gouverneur, <i>au nom de la Nation et de la Patrie</i>, non
seulement de retirer ses canons, mais encore de livrer la forteresse &agrave;
la garde civique.</p>

<p>Voyant qu'il n'aura pas aussi facilement raison du citoyen Thuriot que
des premiers d&eacute;l&eacute;gu&eacute;s, le gouverneur change de tactique et d&eacute;clare que
les<span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span> pi&egrave;ces de canon ayant &eacute;t&eacute; de tout temps sur les tours, il ne peut
les en faire descendre que sur un ordre du roi.</p>

<p>Alors Thuriot insiste pour entrer dans la Bastille et monter sur les
tours; de Launay y consent. En passant, il harangue les soldats et,
comme on redescendant il veut encore leur parler, le gouverneur fait
battre aux champs. N&eacute;anmoins il lui donne sa parole de gentilhomme et
fait jurer &agrave; ses officiers et invalides qu'ils n'ont pas l'intention de
faire usage de leurs moyens de d&eacute;fense, &agrave; moins d'un assaut. Thuriot se
retire, mais il d&eacute;clare qu'il rendra le gouverneur responsable du sang
vers&eacute;.&mdash;C'&eacute;tait la seconde fois que, pour gagner du temps, de Launay
trompait les repr&eacute;sentants du peuple.</p>

<p>Comme Thuriot sortait et r&eacute;p&eacute;tait aux citoyens les paroles du
gouverneur, une troupe arm&eacute;e d&eacute;bouchait du faubourg Saint-Antoine en
criant: &laquo;Nous voulons la Bastille, <i>en bas</i> la troupe<a name="FNanchor_34_34" id="FNanchor_34_34"></a><a href="#Footnote_34_34" class="fnanchor">[34]</a>!&raquo; Et aussit&ocirc;t,
escaladant le toit du corps de garde de l'avanc&eacute;e, ils sautent dans la
premi&egrave;re cour et<span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span> commencent a briser &agrave; coups de hache les cha&icirc;nes du
pont-levis.</p>

<p>Un coup de canon &agrave; mitraille<a name="FNanchor_35_35" id="FNanchor_35_35"></a><a href="#Footnote_35_35" class="fnanchor">[35]</a> et une vive fusillade d&eacute;ciment la foule
qui se disperse en criant: Trahison! trahison!</p>

<p>C'est alors qu'un ancien officier au r&eacute;giment de la Reine, le citoyen
Elie, fut proclam&eacute; chef avec les citoyens Cholat et Hullin pour
lieutenants et que l'attaque recommen&ccedil;a plus furieusement.</p>

<p>Une troisi&egrave;me d&eacute;putation, compos&eacute;e de quatre commissaires vint, peu
apr&egrave;s, de l'H&ocirc;tel de Ville pour signifier l'arr&ecirc;t&eacute; pris par les
&eacute;lecteurs et dont l'effet &eacute;tait de confier la garde de la Bastille &agrave; la
milice parisienne de concert avec les troupes qui s'y trouvaient.&mdash;Les
quatre commissaires tent&egrave;rent trois fois de p&eacute;n&eacute;trer sous la vo&ucirc;te de la
rue Saint-Antoine, mais ce fut en vain. Ils furent seulment les t&eacute;moins
du carnage qui se faisait autour d'eux dans la cour du Passage et ne
purent lire l'arr&ecirc;t&eacute; qu'aux assi&eacute;geants.&mdash;Retirez-vous, leur<span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span> cria le
peuple, car vous n'avez &agrave; attendre que trahison.</p>

<p>Une heure plus tard, des d&eacute;put&eacute;s de la Ville, pr&eacute;c&eacute;d&eacute;s d'un tambour et
portant le drapeau de la Cit&eacute;, tent&egrave;rent de voir le gouverneur en venant
par l'Arsenal et la cour de l'Orme.</p>

<p>Arriv&eacute;s dans la cour du Passage, ils virent, qu'au m&eacute;pris du droit des
gens et des signaux de paix qu'on leur faisait du haut des tours, on
pointait une pi&egrave;ce sur eux; ils retourn&egrave;rent alors dans la cour de
l'Orme. L&agrave;, une d&eacute;charge de mousqueterie tua trois personnes a leurs
pieds; ils durent se retirer comme l'avaient fait leurs coll&egrave;gues. Cette
d&eacute;charge avait &eacute;t&eacute; ex&eacute;cut&eacute;e par les Suisses, qui &eacute;taient post&eacute;s dans les
parties basses de la forteresse, les invalides post&eacute;s sur les
plates-formes ayant &agrave; ce moment lev&eacute; la crosse en l'air.</p>

<p>Ces d&eacute;put&eacute;s partis, la lutte recommen&ccedil;a avec plus d'acharnement que
jamais, mais les Suisses, tant avec leurs fusils qu'avec une <i>amusette
du comte de Saxe</i><a name="FNanchor_36_36" id="FNanchor_36_36"></a><a href="#Footnote_36_36" class="fnanchor">[36]</a>, jonch&egrave;rent le sol de cadavres.&mdash;Ce que voyant
Elie, il s'&eacute;cria: &laquo;Du canon, mes amis, du canon! C'est le seul moyen de
r&eacute;duire la place!&raquo;</p>
<p><span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span></p>
<p>Malheureusement on ne peut, &agrave; ce moment, mettre en batterie que deux
pi&egrave;ces, dont une plaqu&eacute;e d'argent, enlev&eacute;e au garde-meubles et encore
sont-elles servies par des mains inexp&eacute;riment&eacute;es.</p>

<p>Mais &agrave; cet instant accourt le citoyen Hullin, suivi de trois cents
gardes fran&ccedil;aises. Il marche entre les gardes Hoche et Lef&egrave;bre qui,
comme lui, laiss&egrave;rent un nom glorieux &agrave; la post&eacute;rit&eacute;.&mdash;Avec eux marche
le peuple qui tra&icirc;ne deux canons; et dans ses rangs, &laquo;admirable de
vaillance, de jeunesse, de puret&eacute;, l'une des gloires de la France,
Marceau<a name="FNanchor_37_37" id="FNanchor_37_37"></a><a href="#Footnote_37_37" class="fnanchor">[37]</a>!&raquo;&mdash;D&egrave;s lors, le si&egrave;ge commence r&eacute;guli&egrave;rement. Le canon du
peuple r&eacute;pond au canon de la forteresse et soldats et citoyens
rivalisent de valeur.&mdash;Tout est en feu devant la Bastille; la fum&eacute;e de
l'incendie cache aux assi&eacute;g&eacute;s les mouvements de l'assi&eacute;geant.</p>

<p>Un heureux coup de canon, point&eacute; par Elie, met le trouble sur le rempart
en tuant un invalide; peu apr&egrave;s M. de Monsigny, commandant des
canonniers de la place, est frapp&eacute; en pleine poitrine. Les invalides
demandent alors &agrave; se rendre et refusent de combattre. De Launay les
repousse avec col&egrave;re,<span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span> puis, &eacute;perdu, court flux Suisses et leur ordonne
de continuer un feu &agrave; outrance sur le peuple.</p>

<p>Il comprenait enfin la force de ce peuple, dont les rangs grossissaient
sans cesse.</p>

<p class="img"><img src="images/028.png" alt="Portrait du g&eacute;n&eacute;ral
Marceau" /><br />Fig. 33.&mdash;Portrait du g&eacute;n&eacute;ral Marceau.</p>

<p>Il &eacute;tait environ quatre heures de l'apr&egrave;s-midi.</p>

<p>On vit alors le gouverneur se diriger lentement vers la lourde lu
Libert&eacute;. Arriv&eacute; sur lu plate-forme, il saisit une m&egrave;che enflamm&eacute;e et
court &agrave; la chambre des poudres; mais, heureusement, la sentinelle de
faction, un nomm&eacute; Ferrand, loi arrache la m&egrave;che et sauve ainsi le peuple
et le quartier.<span class='pagenum'><a name="Page_88" id="Page_88">[88]</a></span></p>
<p><span class='pagenum'><a name="Page_89" id="Page_89">[89]</a></span></p>

<p class="img"><img src="images/029.png" alt="au profit du Grenadier" /></p>

<p><span class='pagenum'><a name="Page_90" id="Page_90">[90]</a></span></p><p>Fou de rage, il descend dans la cour d'honneur, la traverse en courant,
saute sur une autre m&egrave;che et se pr&eacute;cipite vers la Sainte-Barbe. Plus
prompt que lui, le soldat Becquart l'arr&ecirc;te encore. Alors il appelle les
Suisses a son aide, mais les invalides font bonne contenance et de
Launay en vient &agrave; les supplier de lui donner un baril de poudre pour se
faire sauter. On le lui refuse.&mdash;Donnez-nous, au contraire, un drapeau
blanc et que l'on capitule?&mdash;Je n'en ai pas un seul, r&eacute;pond le
gouverneur.&mdash;Votre mouchoir blanc alors, dit un invalide qui le lui
prend, l'attache &agrave; son fusil et monte sur les plates-formes avec un
tambour.</p>

<p>Pendant ce temps, le peuple et les gardes fran&ccedil;aises conduits par Elie,
Hullin, Hoche, Lefebvre, Maillard, R&eacute;ole, etc., ont franchi l'Avanc&eacute;e,
culbut&eacute; les obstacles et braqu&eacute; leurs canons devant le pont-levis
int&eacute;rieur, malgr&eacute; la mitraille et la fusillade des Suisses de de Flue.</p>

<p>Enfin on voit le drapeau blanc improvis&eacute;; le feu cesse et mille voix
crient aux assi&eacute;g&eacute;s: &laquo;Abaissez vos ponts!&raquo;&mdash;de Flue demande les honneurs
de la guerre.&mdash;&laquo;Non, non, plus d'armes &agrave; ceux qui ont<span class='pagenum'><a name="Page_91" id="Page_91">[91]</a></span> massacr&eacute; le
peuple.&raquo; Il pr&eacute;sente alors une capitulation sign&eacute;e de Launay, qui assure
la vie &agrave; tous ou, si on la refuse, annonce l'intention de tout faire
sauter<a name="FNanchor_38_38" id="FNanchor_38_38"></a><a href="#Footnote_38_38" class="fnanchor">[38]</a>. Elie, &agrave; qui elle est remise, par le citoyen Maillard qui,
pour la recevoir, s'est aventur&eacute; sur une planche soutenue au-dessus du
foss&eacute;, s'empresse de r&eacute;pondre: &laquo;Foi d'officier, nous acceptons votre
capitulation; abaissez vos ponts, il ne vous sera rien fait.&raquo;</p>

<p>Il est cinq heures.</p>

<p>Le petit pont-levis s'abaisse, puis le grand, et les vainqueurs se
pr&eacute;cipitent sous la vo&ucirc;te. Les assi&eacute;g&eacute;s d&eacute;sarm&eacute;s sont faits prisonniers
et conduits &agrave; l'H&ocirc;tel de Ville.</p>

<p>Malheureusement tromp&eacute; par les sarreaux de toile que portaient les
Suisses, le peuple, les prenant pour des prisonniers se jeta sur les
bas-officiers et cette d&eacute;plorable erreur co&ucirc;ta la vie au brave B&eacute;quart
et il deux autres Invalides.<span class='pagenum'><a name="Page_92" id="Page_92">[92]</a></span></p>

<p><span class='pagenum'><a name="Page_93" id="Page_93">[93]</a></span></p>


<p class="img"><img src="images/030.png" alt="Les vainqueurs de la Bastille escortant les
prisonniers" /><br />Fig. 35.&mdash;Les vainqueurs de la Bastille escortant les
prisonniers.</p>

<p>De Launay, qui cherchait &agrave; se donner la mort avec une canne &agrave; &eacute;p&eacute;e, pour
&eacute;chapper aux vainqueurs est reconnu par le grenadier Arn&eacute; qui lui brise
son &eacute;p&eacute;e et le remet aux mains des citoyens Hullin et Elie.</p>

<p>Une fois ma&icirc;tre de la place, le peuple songea d'abord &agrave; d&eacute;liver les
prisonniers de leurs fers et &agrave; leur rendre cette Libert&eacute; qu'il venait de
conqu&eacute;rir au prix de son sang.</p>

<p>Il faut cependant d&eacute;plorer l'&eacute;garement de quelques citoyens qui
br&ucirc;l&egrave;rent les archives pendant que d'autres plus avis&eacute;s, mais
certainement moins honn&ecirc;tes, d&eacute;robaient certaines pi&egrave;ces dont ils
soup&ccedil;onnaient la valeur et qui figurent, aujourd'hui, dans des
collections &eacute;trang&egrave;res.</p>


<p class="n top5"><span style="float:left;padding-top:2px;
padding-bottom:0%;
padding-right:1%;"><img src="images/001c.png" alt="C" /></span><span class="smcap">ette</span> grande et terrible journ&eacute;e assura le triomphe de la R&eacute;volution
Fran&ccedil;aise. Sans la victoire du peuple de Paris, l'Assembl&eacute;e &eacute;tait
dissoute, les patriotes embastill&eacute;s ou exil&eacute;s, la R&eacute;volution perdue!</p>

<p class="c top15">FIN</p>

<p class="img"><img src="images/031.png" alt="medallion" /></p>


<div class="footnotes top15"><h3>NOTES:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Etienne Marcel, chef du tiers &eacute;tat et d&eacute;fenseur des droits
du peuple aux &Eacute;tats g&eacute;n&eacute;raux de 1356, pendant la captivit&eacute; du roi Jean,
fut le premier qui tenta la r&eacute;volution d&eacute;mocratique et r&eacute;clama
&eacute;nergiquement la garantie des libert&eacute;s f&eacute;odales et des franchises
communales accord&eacute;es par Philippe le Bel.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Quelques historiens, entre autres Piganiol de la Force,
donnent &agrave; tort: 22 avril 1371.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Mur de fortification reliant deux tours ou deux bastions.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> On sait que sa longue et dure captivit&eacute; a pouss&eacute; ce
prisonnier &agrave; certaines exag&eacute;rations dans ses m&eacute;moires, aussi ne
citons-nous de lui qu'un passage.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Dans ce texte, qui se trouve au bas de l'estampe conserv&eacute;e
au Mus&eacute;e Carnavalet, l'orthographe des noms et des mots a &eacute;t&eacute;
respect&eacute;e.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> D'apr&egrave;s la lettre de Cachet et la lettre de lev&eacute;e d'&eacute;crou
que nous donnons plus haut, on comprend facilement le dire de M.
Marmontel dont la d&eacute;tention &agrave; la Bastille dura dix jours &agrave; peine.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Nous donnons plus loin le r&eacute;cit de Linguet &agrave; ce propos.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Sous cette d&eacute;nomination, on d&eacute;signe un acte par lequel
Louis XIV enleva aux protestants la libert&eacute; de conscience qui leur avait
&eacute;t&eacute; accord&eacute;e par Henri IV en 1598. Les cons&eacute;quences de cet acte furent
d&eacute;sastreuses: 230,000 protestants quitt&egrave;rent la France, emportant &agrave;
l'&eacute;tranger, non seulement, les secrets de notre industrie, mais encore
cette intr&eacute;pidit&eacute;, cette valeur militaire qui fut toujours l'apanage de
la France.
</p><p>
Un grand nombre d'entre eux se r&eacute;fugi&egrave;rent en Allemagne et chaque fois
que leurs fils vinrent en France &agrave; la t&ecirc;te des bataillons prussiens, ils
nous firent cruellement payer le s&eacute;jour de ces <i>missionnaires bott&eacute;s</i>
que leurs anc&ecirc;tres durent loger au nom du roi. Ces missionnaires firent
cependant l'admiration de M<sup>me</sup> de S&eacute;vign&eacute;:
</p><p>
&laquo;<i>Les Dragons</i>, &eacute;crivait-elle le 28 octobre 1685, <i>ont &eacute;t&eacute; tr&egrave;s bons
missionnaires,</i>&raquo; et en parlant de l'&eacute;dit de r&eacute;vocation:
</p><p>
&laquo;<i>Rien n'est si beau que se qu'il contient; jamais aucun roi n'a fait ni
ne fera rien de plus m&eacute;morable</i>.&raquo;
</p><p>
Et le vieux Le Tellier ne comprit pas qu'il signait un des plus grands
malheurs de la France.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Piganiol de la Force (1742), t. IV, p. 428.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Le boulevard Beaumarchais actuel.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Ces deux figures sont conserv&eacute;es dans le Jardin du Mus&eacute;e
de Cluny (c&ocirc;t&eacute; de la rue de Cluny).</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> R. S. H. signifient: Reparat&aelig; salutis hominum.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> P. C. signifient: Posuerunt Consules.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> On lit dans Piganiol de la Force (1742), t. IV, p. 420:
&laquo;Les fortifications qu'on y voit furent commenc&eacute;es le 11 d'Ao&ucirc;t de l'an
1533 et ne furent achev&eacute;es qu'en 1559. Elles consistent en une courtine
flanqu&eacute;e de bastions, et bord&eacute;e de larges foss&eacute;s &agrave; fond de cuve. Les
propri&eacute;taires de Paris furent tax&eacute;s pour cette d&eacute;pense, depuis quatre
livres, jusqu'&agrave; vingt-quatre livres tournois.&raquo;</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> Ce bastion &eacute;tait situ&eacute; &agrave; peu pr&egrave;s vers le milieu du
boulevard Bourdon actuel.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> Cet autre bastion s'&eacute;levait sur l'emplacement actuel des
premiers num&eacute;ros pairs du boulevard Beaumarchais.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> On lit dans les <i>M&eacute;moires de Sully</i>: Le Roy avoit en 1604
sept millions d'or dans la Bastille et sur l'an 1610, en avait pour lors
quinze millions huit cent soixante et dix mille livres d'argent
comptant, dans les chambres vo&ucirc;t&eacute;es, coffres et caques, &eacute;tant en la
Bastille; outre dix millions qu'on en avait tir&eacute;s pour bailler au
tr&eacute;sorier de l'&eacute;pargne.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Est-ce une erreur ou intentionnellement que Linguet dit:
&laquo;une femme&raquo;. D'apr&egrave;s le dessin que nous donnons de l'horloge de la
Bastille et les documents qu'il nous a &eacute;t&eacute; donn&eacute; de consulter au Mus&eacute;e
Carnavalet, les deux figures repr&eacute;sentaient un vieillard et un homme
dans la force de l'&acirc;ge.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> D'apr&egrave;s les coupes et &eacute;l&eacute;vations de plan de la Bastille
par Caffi&eacute;ri (Mus&eacute;e Carnavalet) certains &eacute;tages des tours &eacute;taient vo&ucirc;t&eacute;s
comme les calottes.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20"></a><a href="#FNanchor_20_20"><span class="label">[20]</span></a> On lit dans Piganiol de la Force (1742&mdash;t. IV, p. 422):
&laquo;Sur la premi&egrave;re porte de la Bastille, c'est-&agrave;-dire sur celle qui donne
dans une petite place qui est en cet endroit de la rue Saint-Antoine,
est un magasin d'armes o&ugrave; l'on en trouve de toutes esp&egrave;ces et en grande
quantit&eacute;. Les curieux y remarqueront d'anciennes armures de chevalerie
et ils trouveront toutes ces choses d'une propret&eacute; et dans un
arrangement qui les surprendront agr&eacute;ablement.&raquo;</p></div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21"></a><a href="#FNanchor_21_21"><span class="label">[21]</span></a> Aujourd'hui rue Jacques-C&#339;ur.</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22"></a><a href="#FNanchor_22_22"><span class="label">[22]</span></a> Ainsi appel&eacute;e &agrave; cause d'un grand orme qui ombrageait l'un
de ses coins.</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23"></a><a href="#FNanchor_23_23"><span class="label">[23]</span></a> &laquo;R&eacute;veillon, le plus riche des fabricants de papier de
Paris, employait un tr&egrave;s grand nombre d'ouvriers &agrave; sa manufacture de la
rue Saint-Antoine. On fit habilement courir le bruit qu'il allait
r&eacute;duire de moiti&eacute; le salaire de ses ouvriers; on lui attribua m&ecirc;me les
propos les plus violents &agrave; leur &eacute;gard; enfin, on chercha &agrave; soulever
contre lui la population du faubourg Saint-Antoine. La famine et la
mis&egrave;re publique avaient attir&eacute; une foule d'&eacute;trangers pr&ecirc;ts &agrave; toutes les
besognes. Ce furent ces individus, inconnus du vrai peuple, qui
l'excit&egrave;rent &agrave; la r&eacute;volte, au pillage, &agrave; l'incendie. Malheureusement
quelques citoyens pay&egrave;rent de leur vie leur trop prompte cr&eacute;dulit&eacute;. Quoi
qu'il en soit, le sang vers&eacute; fut f&eacute;cond et le pi&egrave;ge ainsi tendu aux
patriotes amena l'aurore de la libert&eacute;!&raquo;</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24"></a><a href="#FNanchor_24_24"><span class="label">[24]</span></a> On nommait ainsi les d&eacute;putes du tiers.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25"></a><a href="#FNanchor_25_25"><span class="label">[25]</span></a> Aujourd'hui place de la Concorde.</p></div>

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26"></a><a href="#FNanchor_26_26"><span class="label">[26]</span></a> En effet, apr&egrave;s la prise de la Bastille, on trouva, dans
une des poches du gouverneur de Launay, un billet ainsi con&ccedil;u: &laquo;<i>J'amuse
les Parisiens avec des cocardes; tenez bon jusqu'au soir et vous aurez
du renfort.&mdash;Sign&eacute;: Flesselles.</i>&raquo; Ce billet fut l'arr&ecirc;t de mort du
dernier pr&eacute;v&ocirc;t des marchands. <span class="smcap">Carnot.</span>&mdash;<i>La r&eacute;volution fran&ccedil;aise.</i></p></div>

<div class="footnote"><p><a name="Footnote_27_27" id="Footnote_27_27"></a><a href="#FNanchor_27_27"><span class="label">[27]</span></a> Des Invalides.</p></div>

<div class="footnote"><p><a name="Footnote_28_28" id="Footnote_28_28"></a><a href="#FNanchor_28_28"><span class="label">[28]</span></a> Quelques auteurs &eacute;crivent de Flue, cette orthographe
semble du reste &ecirc;tre la v&eacute;ritable.</p></div>

<div class="footnote"><p><a name="Footnote_29_29" id="Footnote_29_29"></a><a href="#FNanchor_29_29"><span class="label">[29]</span></a> Munis de leur charge de poudre.</p></div>

<div class="footnote"><p><a name="Footnote_30_30" id="Footnote_30_30"></a><a href="#FNanchor_30_30"><span class="label">[30]</span></a> Officier de la milice parisienne qui avait pris, suivant
les districts, les noms de: Volontaires du Palais-Royal, des Tuileries,
de la Bazoche, de l'Arquebuse, etc., etc.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" id="Footnote_31_31"></a><a href="#FNanchor_31_31"><span class="label">[31]</span></a> X du plan d'ensemble (page 50).</p></div>

<div class="footnote"><p><a name="Footnote_32_32" id="Footnote_32_32"></a><a href="#FNanchor_32_32"><span class="label">[32]</span></a> Actuellement ce qu'on appelle le quartier du Marais.</p></div>

<div class="footnote"><p><a name="Footnote_33_33" id="Footnote_33_33"></a><a href="#FNanchor_33_33"><span class="label">[33]</span></a> Un dogue terrible de la race de Danton, dit Michelet
(<i>Histoire de la R&eacute;volution fran&ccedil;aise</i>).</p></div>

<div class="footnote"><p><a name="Footnote_34_34" id="Footnote_34_34"></a><a href="#FNanchor_34_34"><span class="label">[34]</span></a> Certains auteurs &eacute;crivent <i>&agrave; bas</i> la troupe au lieu de <i>en
bas</i> la troupe, expression qui seule pouvait avoir un sens dans la
bouche du peuple.</p></div>

<div class="footnote"><p><a name="Footnote_35_35" id="Footnote_35_35"></a><a href="#FNanchor_35_35"><span class="label">[35]</span></a> La pi&egrave;ce de canon charg&eacute;e &agrave; mitraille qui &eacute;tait braqu&eacute;e
sur le pont de l'avanc&eacute;e se nommait la <i>petite Su&eacute;doise</i> et d'apr&egrave;s
l'invalide Guiot de Fl&eacute;ville, qui fit une relation de la d&eacute;fense de la
Bastille, &laquo;cette pi&egrave;ce est la seule qui ait &eacute;t&eacute; tir&eacute;e pendant tout le
combat qui a dur&eacute; cinq heures, les assi&eacute;g&eacute;s ne s'&eacute;tant toujours d&eacute;fendus
qu'avec leurs fusils&raquo;.</p></div>

<div class="footnote"><p><a name="Footnote_36_36" id="Footnote_36_36"></a><a href="#FNanchor_36_36"><span class="label">[36]</span></a> Fusil de rempart portant une livre et demie de balles.</p></div>

<div class="footnote"><p><a name="Footnote_37_37" id="Footnote_37_37"></a><a href="#FNanchor_37_37"><span class="label">[37]</span></a> Michelet. <i>Histoire de la R&eacute;volution.</i></p></div>

<div class="footnote"><p><a name="Footnote_38_38" id="Footnote_38_38"></a><a href="#FNanchor_38_38"><span class="label">[38]</span></a> Cette capitulation portait simplement ces mots:
</p><p>
&laquo;<i>Nous avons vingt milliers de poudres; nous ferons sauter la garnison
et tout le quartier si vous n'acceptez la capitulation</i>.&raquo; Sign&eacute;: <span class="smcap">De
Launay</span>. <i>De la Bastille</i>, 5 <i>heures du soir</i>, 14 <i>juillet</i> 1789.
</p><p>
Elie a post&eacute;rieurement &eacute;crit au-dessous: &laquo;Je certifie avoir re&ccedil;u cette
capitulation au dernier pont-levis par un trou oval du grand pont-levis,
que j'ai fait passer une planche sur le foss&eacute; pour la recevoir, et que
j'ai donn&eacute; ma parole d'honueur, foy d'officier, que je l'accepte.&raquo;
Sign&eacute;: &laquo;Elie, officier au r&eacute;giment d'infanterie de la Reine.&raquo;</p></div>

</div>

</body>
</html>
